Repository: anaisbct/yproject-site-wptheme
Catalog: languages/*.po
Languages: fr_fr

# Capital social :
source: Share capital:
fr_fr: Capital social :

# Si&egrave;ge social :
source: Headquarters:
fr_fr: Si&egrave;ge social :

# Objectif :
source: Goal:
fr_fr: Objectif :

# &agrave;
source: to
fr_fr: &agrave;

# personnes ont d&eacute;j&agrave;
source: persons have already
fr_fr: personnes ont d&eacute;j&agrave;

# personne a d&eacute;j&agrave;
source: person has already
fr_fr: personne a d&eacute;j&agrave;

# soutenu ce projet
source: contributed to this project
fr_fr: soutenu ce projet

# investi sur ce projet
source: invested in this project
fr_fr: investi sur ce projet

# Un projet port&eacute; par
source: This project is handled by
fr_fr: Un projet port&eacute; par

# Voir les informations
source: More information
fr_fr: Voir les informations

# Partager
source: Share
fr_fr: Partager

# impact environnemental
source: environment impact
fr_fr: impact environnemental

# impact social
source: social impact
fr_fr: impact social

# impact &eacute;conomique
source: economic impact
fr_fr: impact &eacute;conomique

# &Eacute;valuer
source: Evaluate
fr_fr: &Eacute;valuer

# &eacute;valuateur
source: evaluator
fr_fr: &eacute;valuateur

# &eacute;valuateurs
source: evaluators
fr_fr: &eacute;valuateurs

# aucun
source: none
fr_fr: aucun

# Objectif minimum
source: Minimum goal
fr_fr: Objectif minimum

# Restants
source: Remaining
fr_fr: Restants

# Restantes
source: Remaining
fr_fr: Restantes

# jours
source: days
fr_fr: jours

# heures
source: hours
fr_fr: heures

# Merci pour votre pr&eacute;-investissement !
source: Thank you for your pre-investment!
fr_fr: Merci pour votre pr&eacute;-investissement !

# Pr&eacute;-investir
source: Pre-invest
fr_fr: Pr&eacute;-investir

# Merci pour votre &eacute;valuation !
source: Thank you for your evaluation!
fr_fr: Merci pour votre &eacute;valuation !

# Cette lev&eacute;e de fonds passera bient&ocirc;t en phase d'investissement !
source: This fundraising campaign will be available for investment soon!
fr_fr: Cette lev&eacute;e de fonds passera bient&ocirc;t en phase d'investissement !

# personnes
source: people
fr_fr: personnes

# ont investi
source: have invested
fr_fr: ont investi

# D&eacute;couvrir d'autres projets
source: Discover other projects
fr_fr: D&eacute;couvrir d'autres projets

source: Sadly, this fundraising campaign has not succeeded
fr_fr: Malheureusement, cette lev&eacute;e de fonds n'a pas &eacute;t&eacute; propuls&eacute;e

# en savoir plus
source: know more
fr_fr: en savoir plus

# projet en cours d'&eacute;valuation
source: project under evaluation
fr_fr: projet en cours d'&eacute;valuation

# &eacute;valuation termin&eacute;e
source: evaluation completed
fr_fr: &eacute;valuation termin&eacute;e

# En vote
source: Voting
fr_fr: En vote

# En financement
source: Crowdfunding
fr_fr: En financement

# Financ&eacute;
source: Completed
fr_fr: Financ&eacute;

# Termin&eacute;
source: Finished
fr_fr: Termin&eacute;

# Retour sur investissement
source: Return on investment
fr_fr: Retour sur investissement

# Contreparties
source: Rewards
fr_fr: Contreparties

# Si j'investissais :
source: If I invest:
fr_fr: Si j'investissais :

# Calculer
source: Calculate
fr_fr: Calculer

# Je recevrais tous les %s :
source: I'll receive every %s:
fr_fr: Je recevrais tous les %s :

# mois
source: month
fr_fr: mois

# trimestres
source: quarter
fr_fr: trimestres

# semestres
source: semester
fr_fr: semestres

# (pourcentage indicatif).
source: (estimated percentage)
fr_fr: (pourcentage indicatif).

# du chiffre d'affaires de ce projet pendant
source: of the project revenue for
fr_fr: du chiffre d'affaires de ce projet pendant

# Il n'est pas possible d'investir plus que l'objectif maximum recherch&eacute;.
source: It is not possible to invest more than the maximum goal.
fr_fr: Il n'est pas possible d'investir plus que l'objectif maximum recherch&eacute;.

# Rendement vis&eacute; :
source: Target yield:
fr_fr: Rendement vis&eacute; :

# % par an en moyenne*
source: % per year on average
fr_fr: % par an en moyenne*

# Soit un total de
source: I.e. in total
fr_fr: Soit un total de

# soit
source: i.e.
fr_fr: soit

# (brut) selon
source: (gross) according to
fr_fr: (brut) selon

# les pr&eacute;visions du porteur de projet :
source: to the project owner’s forecast:
fr_fr: les pr&eacute;visions du porteur de projet :

# en
source: in
fr_fr: en

# ans
source: years
fr_fr: ans

# Ann&eacute;e
source: Year
fr_fr: Ann&eacute;e

# Retour sur investissement vis&eacute; :
source: Targeted return on investment:
fr_fr: Retour sur investissement vis&eacute; :

# de votre investissement initial en
source: of your investment in
fr_fr: de votre investissement initial en

# votre investissement initial en
source: your initial investment in
fr_fr: votre investissement initial en

source: Risk of losing the entire investment. Maximum return on investment: %s.
fr_fr: Risque de perte int&eacute;grale de l&apos;investissement. Retour sur investissement maximum : %s.

source: Tax: Flat tax of 30% on the profit if you declare your income in France. Otherwise, your local tax law applies.
fr_fr: Imposition : Pr&eacute;l&egrave;vement Forfaitaire Unique (flat tax) de 30% sur le b&eacute;n&eacute;fice r&eacute;alis&eacute;.

# Impacts positifs
source: Positive impacts
fr_fr: Impacts positifs

# Strat&eacute;gie
source: Strategy
fr_fr: Strat&eacute;gie

# Donn&eacute;es financi&egrave;res
source: Financial data
fr_fr: Donn&eacute;es financi&egrave;res

# &Eacute;quipe
source: Team
fr_fr: &Eacute;quipe

# Statistiques
source: Statistics
fr_fr: Statistiques

source: In order to meet the financial authorities recommendations on the prevention of crowdfunding's risks,
fr_fr: Afin de r&eacute;pondre aux recommandations des autorit&eacute;s financi&egrave;res sur la pr&eacute;vention du risque repr&eacute;sent&eacute; par l&apos;investissement participatif,

source: you need to be registered and logged in to access to the full presentation.
fr_fr: vous devez &ecirc;tre inscrit et connect&eacute; pour acc&eacute;der à la totalit&eacute; du projet.

# Aucune actualit&eacute; pour le moment.
source: No news at the moment.
fr_fr: Aucune actualit&eacute; pour le moment.

# Commentaires
source: Comments
fr_fr: Commentaires

# Aucun commentaire pour l&apos;instant
source: No comment at the moment
fr_fr: Aucun commentaire pour l&apos;instant

# Vous devez &ecirc;tre connect&eacute; pour poster un commentaire.
source: You need to be logged in to post a comment.
fr_fr: Vous devez &ecirc;tre connect&eacute; pour poster un commentaire.

# Les commentaires ne sont pas ouverts pour l&apos;instant.
source: Comments are closed for now.
fr_fr: Les commentaires ne sont pas ouverts pour l&apos;instant.

# Poster un commentaire
source: Post a comment
fr_fr: Poster un commentaire

# Connect&eacute;(e) en tant que
source: Connected as
fr_fr: Connect&eacute;(e) en tant que

# Continuer
source: Next
fr_fr: Continuer

# Avant de pr&eacute;-investir
source: Before pre-investing
fr_fr: Avant de pr&eacute;-investir

# Suivant
source: Next
fr_fr: Suivant

# Pr&eacute;c&eacute;dent
source: Previous
fr_fr: Pr&eacute;c&eacute;dent

# Etape
source: Step
fr_fr: Etape

# WE DO GOOD reconnecte la finance avec le bien commun.
source: WE DO GOOD connects finance with common good.
fr_fr: WE DO GOOD reconnecte la finance avec le bien commun.

source: When you finance real economy, you have a positive impact on the environment and the society.
fr_fr: En finan&ccedil;ant l'&eacute;conomie r&eacute;elle, vous pouvez avoir un impact positif sur l'environnement et la soci&eacute;t&eacute;.

source: Project owners need your feedback to mesure the potential interest and prepare their fundraise.
fr_fr: Les entrepreneurs ont besoin de votre avis sur le projet pour mesurer l'int&eacute;r&ecirc;t qu'il suscite et bien lancer leur lev&eacute;e de fonds.

# Je pense que ce projet a un impact positif...
source: I think this project has a positive impact...
fr_fr: Je pense que ce projet a un impact positif...

# &Eacute;valuation de
source: Evaluation of
fr_fr: &Eacute;valuation de

# Votre &eacute;valuation est enregistr&eacute;e !
source: Your evaluation has been registered!
fr_fr: Votre &eacute;valuation est enregistr&eacute;e !

# Votre &eacute;valuation a bien &eacute;t&eacute; enregistr&eacute; !
source: Your evaluation has been registered!
fr_fr: Votre &eacute;valuation a bien &eacute;t&eacute; enregistr&eacute; !

source: You indicated to be interested in investing. Complete your data so that the project owner is able to contact you when the fundraising campaign is launched.
fr_fr: Vous avez indiqu&eacute; &ecirc;tre int&eacute;ress&eacute;(e) pour investir, confirmez vos informations afin que le porteur de projet puisse vous joindre lors du lancement de la lev&eacute;e de fonds.

# Confirmer et pr&eacute;-investir
source: Validate and pre-invest
fr_fr: Confirmer et pr&eacute;-investir

# Confirmer
source: Validate
fr_fr: Confirmer

# Donn&eacute;es enregistr&eacute;es ! Merci !
source: Parameters saved! Thank you!
fr_fr: Donn&eacute;es enregistr&eacute;es ! Merci !

# Bonjour,
source: Hello!
fr_fr: Bonjour,

source: You are about to access the project %s's presentation on WE DO GOOD, a fundraising platform where you can invest in exchange of royalties.
fr_fr: Vous &ecirc;tes sur le point d'acc&eacute;der &agrave; la pr&eacute;sentation du projet %s sur WE DO GOOD, plateforme d'investissement en &eacute;change de royalties.

source: You can access the presentation without investing but regulation and our ethics require us to inform you that investing in a non quoted company entails specific risks:
fr_fr: Vous pouvez acc&eacute;der &agrave; la pr&eacute;sentation du projet sans investir, mais la r&eacute;glementation et notre &eacute;thique nous imposent de vous informer que l'investissement dans des soci&eacute;t&eacute;s non cot&eacute;es comporte des risques sp&eacute;cifiques :

source: &gt; Return on investment depends on the success of the funded project.
fr_fr: &gt; Le retour sur investissement d&eacute;pend de la r&eacute;ussite du projet financ&eacute;.

# &gt; Risque de perte totale ou partielle du capital investi.
source: &gt; Risk of partial or total loss of the invested capital.
fr_fr: &gt; Risque de perte totale ou partielle du capital investi.

source: This is normal: entrepreneurship is risky and can fail but it’s worth trying to help emerge ideas that improve the world we live in.
fr_fr: Ceci est normal : l'aventure entrepreneuriale est risqu&eacute;e et peut &eacute;chouer, mais cela vaut le coup d'essayer pour faire &eacute;merger des id&eacute;es qui am&eacute;liorent le monde dans lequel nous vivons.

# Sinon, vous pouvez simplement donner votre avis sur les projets.
source: You can also evaluate the projects without investing.
fr_fr: Sinon, vous pouvez simplement donner votre avis sur les projets.

source: WE DO GOOD is approved by the ORIAS and member of the professional association Financement Participatif France.
fr_fr: WE DO GOOD est agr&eacute;&eacute;e par l'ORIAS et membre de l'association professionnelle Financement Participatif France.

source: Our payments provider is Lemon Way, payment institution approved by the ACPR.
fr_fr: Pour les paiements, nous utilisons les services de Lemon Way, &eacute;tablissement de paiement agr&eacute;&eacute; par l'ACPR.

source: In the case of an investment, are you aware that you might lose the totality of your investment?
fr_fr: Avez‐vous conscience que, dans le cas o&ugrave; vous investissez, vous pouvez perdre &eacute;ventuellement la totalit&eacute; de votre investissement ?

# Non / En savoir plus
source: No (know more)
fr_fr: Non / En savoir plus

# Oui / Continuer
source: Yes / Next
fr_fr: Oui / Continuer

# Avertissement
source: Warning
fr_fr: Avertissement

# Vos informations ont bien &eacute;t&eacute; enregistr&eacute;es.
source: Your data have been properly saved.
fr_fr: Vos informations ont bien &eacute;t&eacute; enregistr&eacute;es.

source: Your account is not yet authenticated by our payment service provider, Lemon Way. You are not authorized to invest for the moment.
fr_fr: Votre compte n'est pas encore authentifi&eacute; aupr&egrave;s de notre prestataire de paiement, Lemon Way. Vous ne pouvez donc pas encore investir.

source: To authenticate your account, you have to complete your personal data and upload an identity card or passport, as well as a proof of address.
fr_fr: Pour authentifier votre compte, il suffit de compl&eacute;ter les informations de votre compte personnel et d'y d&eacute;poser une copie de votre carte d'identit&eacute; ou passeport, ainsi qu'un justificatif de domicile.

# Je compl&egrave;te mon compte
source: Complete my account
fr_fr: Je compl&egrave;te mon compte

# Investir sur le projet
source: Invest on the project
fr_fr: Investir sur le projet

# retour au projet
source: back to the project
fr_fr: retour au projet

# Votre pi&egrave;ce d&apos;identit&eacute; est en cours de validation.
source: Your ID is being validated.
fr_fr: Votre pi&egrave;ce d&apos;identit&eacute; est en cours de validation.

# Un d&eacute;lai maximum de 24h est n&eacute;cessaire &agrave; cette validation.
source: A maximum delay of 24h is necessary for the validation.
fr_fr: Un d&eacute;lai maximum de 24h est n&eacute;cessaire &agrave; cette validation.

# Merci de votre compr&eacute;hension.
source: Thank you for your understanding.
fr_fr: Merci de votre compr&eacute;hension.

# Choisissez votre contrepartie :
source: Choose your reward:
fr_fr: Choisissez votre contrepartie :

# Je ne souhaite pas de contrepartie
source: I don't want any reward
fr_fr: Je ne souhaite pas de contrepartie

# ou plus
source: or more
fr_fr: ou plus

# Contrepartie limit&eacute;e :
source: Limited reward
fr_fr: Contrepartie limit&eacute;e :

# restant
source: remaining
fr_fr: restant

# restants
source: remaining
fr_fr: restants

# sur
source: on
fr_fr: sur

# Je souhaite donner
source: I wish to give
fr_fr: Je souhaite donner

# Valider
source: Validate
fr_fr: Valider

# Vous devez investir au moins
source: You must invest at least
fr_fr: Vous devez investir au moins

# Vous ne pouvez pas investir plus de
source: You cannot invest more than
fr_fr: Vous ne pouvez pas investir plus de

# Le montant minimal de soutien est de
source: The minimal amount for contributing is
fr_fr: Le montant minimal de soutien est de

# Vous ne pouvez pas soutenir avec plus de
source: You cannot give more than
fr_fr: Vous ne pouvez pas soutenir avec plus de

# La contrepartie que vous avez choisi n'est plus disponible.
source: The reward you've chosen is not available anymore.
fr_fr: La contrepartie que vous avez choisi n'est plus disponible.

# Vous devez donner plus pour obtenir cette contrepartie.
source: You need to give more to obtain the selected reward.
fr_fr: Vous devez donner plus pour obtenir cette contrepartie.

# Merci de ne pas laisser moins de
source: Thank you for not letting less than
fr_fr: Merci de ne pas laisser moins de

# &agrave; investir.
source: to invest.
fr_fr: &agrave; investir.

# Le montant que vous pouvez investir doit &ecirc;tre entier.
source: The amount that you are about to invest should be an integer.
fr_fr: Le montant que vous pouvez investir doit &ecirc;tre entier.

# Le montant saisi semble comporter une erreur.
source: The typed amount seems to be an error.
fr_fr: Le montant saisi semble comporter une erreur.

# Vous vous appr&ecirc;tez &agrave; donner
source: You are about to give
fr_fr: Vous vous appr&ecirc;tez &agrave; donner

# en &eacute;change de :
source: in exchange of:
fr_fr: en &eacute;change de :

# Gr&acirc;ce à vous, nous serons
source: Thanks to you, we will be
fr_fr: Gr&acirc;ce à vous, nous serons

# &agrave; soutenir le projet. La somme atteinte sera de
source: to support the project. The reached amount will be
fr_fr: &agrave; soutenir le projet. La somme atteinte sera de

# Confirmer mon don
source: Contribute
fr_fr: Confirmer mon don

# En mon nom (personne physique)
source: In my name (natural person)
fr_fr: En mon nom (personne physique)

# Pour
source: For
fr_fr: Pour

# Pour une nouvelle organisation (personne morale)...
source: For a new organization (juridical person)...
fr_fr: Pour une nouvelle organisation (personne morale)...

# Pour une organisation (personne morale)...
source: For an organization (juridical person)...
fr_fr: Pour une organisation (personne morale)...

# Il n&apos;est plus possible d&apos;investir sur ce
source: Investment is not possible anymore on this
fr_fr: Il n&apos;est plus possible d&apos;investir sur ce

# projet
source: project
fr_fr: projet

# Il y a eu une erreur pendant l&apos;envoi
source: There was an error while sending
fr_fr: Il y a eu une erreur pendant l&apos;envoi

# Pour investir une somme sup&eacute;rieure &agrave;
source: To invest an amount greater than
fr_fr: Pour investir une somme sup&eacute;rieure &agrave;

# sur une ann&eacute;e, merci de vous rendre dans
source: on a single year, please go to
fr_fr: sur une ann&eacute;e, merci de vous rendre dans

# l&apos;administration de votre entreprise
source: your company parameters
fr_fr: l&apos;administration de votre entreprise

source: on a single year, please provide us with your ID.
fr_fr: sur une ann&eacute;e, vous devez fournir une pi&egrave;ce d&apos;identit&eacute;.

source: If this is an national ID, please check that the file contains the recto and the verso.
fr_fr: Si il s&apos;agit d&apos;une carte nationale d&apos;identit&eacute;, veillez &agrave; ce que le fichier contienne le recto et le verso de votre carte.

source: The type of the file must be jpeg, gif, png or pdf. It should weigh less than 2Mb.
fr_fr: Le fichier doit &ecirc;tre de type jpeg, gif, png ou pdf et son poids inf&eacute;rieur &agrave; 2 Mo.

# Envoyer
source: Send
fr_fr: Envoyer

# Probl&egrave;me de cr&eacute;ation de projet
source: Project creation problem
fr_fr: Probl&egrave;me de cr&eacute;ation de projet

# Merci de valider vos informations.
source: Thank you for checking your information.
fr_fr: Merci de valider vos informations.

source: Thank you for typing 'Bon pour souscription' (without the quotes) in the corresponding field.
fr_fr: Merci de saisir 'Bon pour souscription' (sans guillemets) dans le champ pr&eacute;vu &agrave; cet effet.

# Merci de cocher la case de validation de contrat.
source: Thank you for checking the contract validation box.
fr_fr: Merci de cocher la case de validation de contrat.

# Vous vous appr&ecirc;tez &agrave; investir
source: You are about to invest
fr_fr: Vous vous appr&ecirc;tez &agrave; investir

# sur le projet
source: on the project
fr_fr: sur le projet

# Modifier mon investissement
source: Modify my investment
fr_fr: Modifier mon investissement

# Modifier mon don
source: Modify my contribution
fr_fr: Modifier mon don

# En &eacute;change de ce don, vous avez choisi la contrepartie suivante :
source: In exchange of your contribution, you have chosen the following reward:
fr_fr: En &eacute;change de ce don, vous avez choisi la contrepartie suivante :

source: Please check your parameters before going through the next step.
fr_fr: Veuillez v&eacute;rifier ces informations avant de passer &agrave; l&apos;&eacute;tape suivante.

# Si vous choisissez une contrepartie, pensez &agrave; indiquer votre adresse.
source: If you choose a reward, please make sure your address is filled.
fr_fr: Si vous choisissez une contrepartie, pensez &agrave; indiquer votre adresse.

# Informations personnelles
source: Personal parameters
fr_fr: Informations personnelles

# Monsieur
source: Mr
fr_fr: Monsieur

# Madame
source: Mrs
fr_fr: Madame

# Identit&eacute; :
source: Identity:
fr_fr: Identit&eacute; :

# Date de naissance :
source: Birthday:
fr_fr: Date de naissance :

# Nationalit&eacute; :
source: Nationality:
fr_fr: Nationalit&eacute; :

# Adresse :
source: Address:
fr_fr: Adresse :

# Num&eacute;ro de t&eacute;l&eacute;phone :
source: Phone number:
fr_fr: Num&eacute;ro de t&eacute;l&eacute;phone :

source: The phone number should be input in the french format.
fr_fr: Le num&eacute;ro de t&eacute;l&eacute;phone ne correspond pas &agrave; un num&eacute;ro fran&ccedil;ais.

# Informations de l&apos;organisation
source: Informations of the organization
fr_fr: Informations de l&apos;organisation

# Num&eacute;ro d&apos;immatriculation :
source: ID number:
fr_fr: Num&eacute;ro d&apos;immatriculation :

# Modifier ces informations
source: Edit this information
fr_fr: Modifier ces informations

# Je d&eacute;clare que ces informations sont exactes.
source: I confirm that these informations are correct.
fr_fr: Je d&eacute;clare que ces informations sont exactes.

# Merci de prendre connaissance du contrat que vous allez accepter :
source: Please read the contract you are about to accept:
fr_fr: Merci de prendre connaissance du contrat que vous allez accepter :

# Voici le pouvoir que vous allez signer pour valider l&apos;investissement :
source: Please read the power you will sign to validate your investment:
fr_fr: Voici le pouvoir que vous allez signer pour valider l&apos;investissement :

# Je donne pouvoir à la société WE DO GOOD :
source: I commission the company WE DO GOOD:
fr_fr: Je donne pouvoir à la société WE DO GOOD :

# Ecrire
source: Type
fr_fr: Ecrire

# dans la zone de texte ci-contre :
source: in the following field:
fr_fr: dans la zone de texte ci-contre :

# J&apos;ai bien compris les termes du contrat, que je valide.
source: I understand the contract terms, which I validate.
fr_fr: J&apos;ai bien compris les termes du contrat, que je valide.

# Confirmer le don
source: Contribute
fr_fr: Confirmer le don

# La redirection automatique ayant &eacute;chou&eacute;, veuillez cliquer sur
source: The automatic redirection has failed, please click on
fr_fr: La redirection automatique ayant &eacute;chou&eacute;, veuillez cliquer sur

# ce lien
source: this link
fr_fr: ce lien

# Merci de choisir votre moyen de paiement :
source: Please choose your mean of payment:
fr_fr: Merci de choisir votre moyen de paiement :

# Carte bancaire
source: Debit card
fr_fr: Carte bancaire

# Virement bancaire
source: Bank transfer
fr_fr: Virement bancaire

# Ch&egrave;que
source: Cheque
fr_fr: Ch&egrave;que

# Pour investir par ch&egrave;que, merci de suivre les &eacute;tapes suivantes :
source: To invest with a cheque, please follow the following steps:
fr_fr: Pour investir par ch&egrave;que, merci de suivre les &eacute;tapes suivantes :

# Imprimez le contrat accessible en cliquant sur le lien suivant :
source: Print the contract by clicking on the following link:
fr_fr: Imprimez le contrat accessible en cliquant sur le lien suivant :

# Contrat
source: Contract
fr_fr: Contrat

# Pr&eacute;parez un courrier contenant :
source: Prepare an envelope containing:
fr_fr: Pr&eacute;parez un courrier contenant :

# le contrat imprim&eacute; et rempli
source: the contract printed and filled
fr_fr: le contrat imprim&eacute; et rempli

# un ch&egrave;que &agrave; l&apos;ordre de
source: a cheque payable to
fr_fr: un ch&egrave;que &agrave; l&apos;ordre de

# Envoyez-le &agrave; l&apos;adresse suivante :
source: Send it to the following address:
fr_fr: Envoyez-le &agrave; l&apos;adresse suivante :

source: The amount of your cheque will be included to the campaign when received.
fr_fr: Le montant de votre ch&egrave;que sera pris en compte d&egrave;s r&eacute;ception.

# Le montant total atteint sera alors de
source: The total amount reached will be
fr_fr: Le montant total atteint sera alors de

source: Your cheque will be transmitted to the Project Leader if the campaign succeeds.
fr_fr: Votre ch&egrave;que ne sera transmis au Porteur de Projet qu&apos;en cas de r&eacute;ussite de la collecte.
