Repository: anaisbct/yproject-site-wptheme
Catalog: languages/*.po
Languages: fr_fr

# Dans le cas contraire, il vous sera retourn&eacute;.
source: Otherwise, we will send it back to you.
fr_fr: Dans le cas contraire, il vous sera retourn&eacute;.

# Pour toute question, contactez-nous &agrave; l&apos;adresse
source: If you have any questions, please contact us to the address
fr_fr: Pour toute question, contactez-nous &agrave; l&apos;adresse

# Afin d&apos;investir par ch&egrave;que, contactez-nous &agrave; l&apos;adresse
source: To invest with a cheque, please contact us to the address
fr_fr: Afin d&apos;investir par ch&egrave;que, contactez-nous &agrave; l&apos;adresse

source: To proceed with the bank transfer, these are the bank details you will need:
fr_fr: Afin de proc&eacute;der au virement, voici les informations bancaires dont vous aurez besoin :

# Titulaire du compte :
source: Account owner:
fr_fr: Titulaire du compte :

# Code unique (pour identifier votre paiement) :
source: Unique code (to identify your payment):
fr_fr: Code unique (pour identifier votre paiement) :

source: You need to specify this code as 'beneficiary label' or 'recipient code' when you will order the bank transfer!
fr_fr: Indiquez imp&eacute;rativement ce code comme 'libell&eacute; b&eacute;n&eacute;ficiaire' ou 'code destinataire' au moment du virement !

# Une fois le virement effectu&eacute;, cliquez sur
source: Once the bank transfer is finished, please click on
fr_fr: Une fois le virement effectu&eacute;, cliquez sur

# SUIVANT
source: NEXT
fr_fr: SUIVANT

# Probl&egrave;me de page.
source: Page problem.
fr_fr: Probl&egrave;me de page.

# Exemple de saisie du code destinataire sur diff&eacute;rentes banques :
source: Recipient code input example on different banks:
fr_fr: Exemple de saisie du code destinataire sur diff&eacute;rentes banques :

source: The payment has already been validated. Please go the page
fr_fr: Le paiement a d&eacute;j&agrave; &eacute;t&eacute; pris en compte. Merci de vous rendre sur la page

# Mes investissements
source: My investments
fr_fr: Mes investissements

# Nous attendons votre virement.
source: We are waiting for your bank transfer.
fr_fr: Nous attendons votre virement.

# Une fois valid&eacute;, vous recevrez deux e-mails :
source: Once validated, you will receive two e-mails:
fr_fr: Une fois valid&eacute;, vous recevrez deux e-mails :

source: an e-mail sent by WEDOGOOD to confirm your payment. This e-mail contains your unique code to sign the power
fr_fr: un e-mail envoy&eacute; par WEDOGOOD pour la confirmation de votre paiement. Cet e-mail contient votre code pour signer le pouvoir

source: an e-mail sent by our partner Signsquid. This e-mail contains a link which will let you sign the power for the investment contract
fr_fr: un e-mail envoy&eacute; par notre partenaire Signsquid. Cet e-mail contient un lien vous permettant de signer le pouvoir pour le contrat d&apos;investissement

source: Once validated, you will receive an e-mail confirming your payment. Your investment contract will be enclosed to that e-mail.
fr_fr: Une fois valid&eacute;, vous recevrez un e-mail confirmant votre paiement. Votre contrat d&apos;investissement sera joint &agrave; cet e-mail.

# Transaction en cours.
source: Pending transaction.
fr_fr: Transaction en cours.

# Merci de vous rendre sur la page
source: Please go the page
fr_fr: Merci de vous rendre sur la page

# pour suivre l&apos;&eacute;volution de votre paiement.
source: to know the status of your payment.
fr_fr: pour suivre l&apos;&eacute;volution de votre paiement.

# Vous allez recevoir deux e-mails cons&eacute;cutifs &agrave; l&apos;adresse
source: You are about to receive two consecutive e-mails to the address
fr_fr: Vous allez recevoir deux e-mails cons&eacute;cutifs &agrave; l&apos;adresse

# pensez &agrave; v&eacute;rifier votre dossier de courrier ind&eacute;sirable
source: please look in the Spam folder of your inbox
fr_fr: pensez &agrave; v&eacute;rifier votre dossier de courrier ind&eacute;sirable

source: You will also get an SMS containing the code to the number that was set:
fr_fr: Vous allez aussi recevoir un sms contenant le code au num&eacute;ro que vous nous avez indiqu&eacute; :

# Vous allez recevoir un e-mail de confirmation de paiement.
source: You are about to receive a payment confirmation e-mail.
fr_fr: Vous allez recevoir un e-mail de confirmation de paiement.

source: However, there was a problem while generating the contract. Our support teams are working to solve this problem.
fr_fr: Votre contrat est en pièce jointe, mais nous avons rencontré un problème pour l'envoyer à notre prestataire de signature électronique. Nos &eacute;quipes travaillent &agrave; la r&eacute;solution de ce probl&egrave;me. Vous recevrez alors une invitation à signer le contrat en ligne, via Eversign.

# Votre investissement est valid&eacute;.
source: Your investment is validated.
fr_fr: Votre investissement est valid&eacute;.

# Votre paiement est valid&eacute;.
source: Your payment is validated.
fr_fr: Votre paiement est valid&eacute;.

# Vous allez recevoir un e-mail &agrave; l&apos;adresse
source: You are about to receive an e-mail to the address
fr_fr: Vous allez recevoir un e-mail &agrave; l&apos;adresse

# Votre contrat d&apos;investissement sera joint &agrave; cet e-mail.
source: Your investment contract will be enclosed to this e-mail.
fr_fr: Votre contrat d&apos;investissement sera joint &agrave; cet e-mail.

# Il y a eu une erreur pendant la transacton.
source: There was an error during the transaction.
fr_fr: Il y a eu une erreur pendant la transacton.

# Le service de partage est momentan&eacute;ment d&eacute;sactiv&eacute;.
source: The sharing service is currently unavailable.
fr_fr: Le service de partage est momentan&eacute;ment d&eacute;sactiv&eacute;.

# Retour au projet
source: Back to the project
fr_fr: Retour au projet

# Montant
source: Amount
fr_fr: Montant

# Paiement
source: Payment
fr_fr: Paiement

# Sur l'&eacute;conomie (emploi, &eacute;conomie locale, innovation) :
source: On the economy (employment, local economy, innovation):
fr_fr: Sur l'&eacute;conomie (emploi, &eacute;conomie locale, innovation) :

# Sur l'environnement (ressources, biodiversit&eacute;, pollution) :
source: On the environment (resources, biodiversity, pollution):
fr_fr: Sur l'environnement (ressources, biodiversit&eacute;, pollution) :

# Au niveau social (conditions de vie et de travail, lien social) :
source: On a social level (work and living conditions, social bond):
fr_fr: Au niveau social (conditions de vie et de travail, lien social) :

# Tr&egrave;s faible
source: Very weak
fr_fr: Tr&egrave;s faible

# Faible
source: Weak
fr_fr: Faible

# Moyen
source: Average
fr_fr: Moyen

# Mod&eacute;r&eacute;
source: Average
fr_fr: Mod&eacute;r&eacute;

# Fort
source: Strong
fr_fr: Fort

# Tr&egrave;s fort
source: Very strong
fr_fr: Tr&egrave;s fort

# &Eacute;lev&eacute;
source: Very strong
fr_fr: &Eacute;lev&eacute;

# Tr&egrave;s &eacute;lev&eacute;
source: Very strong
fr_fr: Tr&egrave;s &eacute;lev&eacute;

# Autre(s) :
source: Other(s):
fr_fr: Autre(s) :

# Globalement, ce projet...
source: Overall this project...
fr_fr: Globalement, ce projet...

# Je n'y crois pas
source: I don't buy it
fr_fr: Je n'y crois pas

# Je ne suis pas convaincu(e)
source: I'm not convinced
fr_fr: Je ne suis pas convaincu(e)

# Je ne sais pas
source: I don't know what to think about it
fr_fr: Je ne sais pas

# Je pense qu'il a du potentiel
source: I think it has some potential
fr_fr: Je pense qu'il a du potentiel

# J'y crois !
source: I believe in it!
fr_fr: J'y crois !

# Je pense qu'investir sur ce projet repr&eacute;sente un risque :
source: I think the investment risk in this project is:
fr_fr: Je pense qu'investir sur ce projet repr&eacute;sente un risque :

# J'ai besoin de plus d'information concernant ces aspects :
source: I need more information about:
fr_fr: J'ai besoin de plus d'information concernant ces aspects :

# Le produit / service
source: The product/service
fr_fr: Le produit / service

# L'impact soci&eacute;tal
source: The impact
fr_fr: L'impact soci&eacute;tal

# La structuration de l'&eacute;quipe
source: The team
fr_fr: La structuration de l'&eacute;quipe

# Le pr&eacute;visionnel financier
source: The financial forecast
fr_fr: Le pr&eacute;visionnel financier

# J'ai l'intention d'investir :
source: I'm thinking about investing:
fr_fr: J'ai l'intention d'investir :

# Mes conseils ou encouragements pour le(s) porteur(s) de projet :
source: My advices or cheerings to the project owner(s)
fr_fr: Mes conseils ou encouragements pour le(s) porteur(s) de projet :

source: I would like my advices to be published on the page of the project
fr_fr: Je souhaite que mes conseils soient publi&eacute;s sur la page de pr&eacute;sentation du projet

# Vous n'avez pas exprim&eacute; votre note.
source: You have not rated the project.
fr_fr: Vous n'avez pas exprim&eacute; votre note.

# Votre intention d'investissement doit &ecirc;tre un nombre.
source: The amount you intent to invest should be a number.
fr_fr: Votre intention d'investissement doit &ecirc;tre un nombre.

# Il y a eu une erreur lors de l'enregistrement.
source: There was an error while saving your evaluation.
fr_fr: Il y a eu une erreur lors de l'enregistrement.

# Ce qui m'a motiv&eacute;(e) &agrave; investir aujourd'hui&nbsp;:
source: What was my motivation to invest today:
fr_fr: Ce qui m'a motiv&eacute;(e) &agrave; investir aujourd'hui&nbsp;:

# Ce qui me donnerait envie d'investir sur ce projet&nbsp;:
source: What would lead me to invest in this project:
fr_fr: Ce qui me donnerait envie d'investir sur ce projet&nbsp;:

# Je connais le(s) porteur(s) de projet
source: I know the project owner
fr_fr: Je connais le(s) porteur(s) de projet

# Le projet fait partie d'un secteur qui m'int&eacute;resse
source: I'm interested about the sector/the industry
fr_fr: Le projet fait partie d'un secteur qui m'int&eacute;resse

# Je cherche &agrave; diversifier les placements de mon &eacute;pargne
source: I want to diversify my investment portfolio
fr_fr: Je cherche &agrave; diversifier les placements de mon &eacute;pargne

# Je cherche &agrave; investir dans un projet &agrave; impact positif
source: I want to invest in a project with a positive impact
fr_fr: Je cherche &agrave; investir dans un projet &agrave; impact positif

# J'ai connu cette lev&eacute;e de fonds via&nbsp;:
source: I discovered this fundraise through:
fr_fr: J'ai connu cette lev&eacute;e de fonds via&nbsp;:

# L'entrepreneur
source: The project owner
fr_fr: L'entrepreneur

# Un autre investisseur du projet
source: Another investor
fr_fr: Un autre investisseur du projet

# Autre (presse...)
source: Other (media…)
fr_fr: Autre (presse...)

# Je suis arriv&eacute;(e) sur la page de cette lev&eacute;e de fonds via&nbsp;:
source: I arrived to this page through:
fr_fr: Je suis arriv&eacute;(e) sur la page de cette lev&eacute;e de fonds via&nbsp;:

# Un mail du porteur de projet
source: An email from the project owner
fr_fr: Un mail du porteur de projet

# Un message priv&eacute; sur Facebook, LinkedIn, Twitter...
source: A private message on Facebook, LinkedIn, Twitter, ...
fr_fr: Un message priv&eacute; sur Facebook, LinkedIn, Twitter...

# Une publication sur les r&eacute;seaux sociaux
source: A social media publication
fr_fr: Une publication sur les r&eacute;seaux sociaux

# La newsletter ou le site de WE DO GOOD
source: WE DO GOOD's newsletter or website
fr_fr: La newsletter ou le site de WE DO GOOD

# Un article de presse
source: A news article
fr_fr: Un article de presse
