Repository: anaisbct/yproject-site-wptheme
Catalog: languages/*.po
Languages: fr_fr

# common.OR
source: or
fr_fr: ou

# common.REQUIRED_FIELDS
source: Required fields
fr_fr: Champs obligatoires

# common.EMAIL
source: E-mail address
fr_fr: Adresse e-mail

# common.PASSWORD
source: Password
fr_fr: Mot de passe

# common.FIRST_NAME
source: First name
fr_fr: Pr&eacute;nom

# common.LAST_NAME
source: Last name
fr_fr: Nom de famille

# common.SAVE
source: Save
fr_fr: Enregistrer

# common.SAVE_MODIFICATION
source: Save changes
fr_fr: Enregistrer les modifications

# common.CANCEL
source: Cancel
fr_fr: Annuler

# common.INVEST
source: Invest
fr_fr: Investir

# common.PREINVEST
source: Pre-invest
fr_fr: Pr&eacute;-investir

# common.PREVIEW
source: Preview
fr_fr: Aper&ccedil;u

# common.OTHER
source: Other
fr_fr: Autre

# common.NONE.F
source: None
fr_fr: Aucune

# common.ALWAYS
source: Always
fr_fr: Toujours

# common.AVAILABLE.P
source: available
fr_fr: disponibles

# common.REMOVE
source: Remove
fr_fr: Supprimer

# common.AMOUNT
source: Amount
fr_fr: Montant

# common.INVESTMENT
source: Investment
fr_fr: Investissement

# common.YEARS
source: years
fr_fr: ans

# common.INVESTORS
source: investors
fr_fr: investisseurs

# common.NEXT
source: Next
fr_fr: Suivant

# common.CONTINUE
source: Continue
fr_fr: Continuer

# common.PREVIOUS
source: Previous
fr_fr: Pr&eacute;c&eacute;dent

# common.MY_ACCOUNT
source: My account
fr_fr: Compte

# common.MODIFY
source: Modify
fr_fr: Modifier

# common.SEND
source: Send
fr_fr: Envoyer

# common.CONNECTION
source: Log in
fr_fr: Connexion

# common.VALIDATE
source: Validate
fr_fr: Valider

# common.ACCEPT
source: Accept
fr_fr: Accepter

# common.forms.error.FILE_WRONG_FORMAT
source: This file is in the wrong format.
fr_fr: Ce fichier n'est pas au bon format.

# common.forms.error.FILE_TOO_BIG
source: This file is too big.
fr_fr: Ce fichier est trop lourd.

# menu.THE_PROJECTS
source: The projects
fr_fr: Voir les projets

# menu.POSITIVE_SAVINGS
source: Positive savings
fr_fr: &Eacute;pargne positive

# menu.FUND_PROJECT
source: Finance my project
fr_fr: Financer mon projet

# menu.INVEST
source: Invest in royalties
fr_fr: Investir en royalties ?

# menu.LOGOUT
source: Sign out
fr_fr: Me d&eacute;connecter

# menu.SEARCH_PROJECT
source: Find a project
fr_fr: Rechercher un projet

# menu.WELCOME_TO_WEDOGOOD
source: and welcome to WE DO GOOD!
fr_fr: et bienvenue sur WE DO GOOD !

# terms.UPDATE
source: Update to the general terms and conditions of use
fr_fr: Mise &agrave; jour des conditions g&eacute;n&eacute;rales d&apos;utilisation

# terms.ACCEPT
source: I accept the general terms and conditions of use
fr_fr: J&apos;accepte les conditions g&eacute;n&eacute;rales d&apos;utilisation

# footer.WHO_WE_ARE
source: Who are we?
fr_fr: À propos de WE DO GOOD

# footer.INVESTORS
source: Investors
fr_fr: Investisseurs

# footer.FOLLOW_US
source: Follow us
fr_fr: Nous suivre

# footer.RSS_FEED
source: RSS feed
fr_fr: Flux RSS

# footer.CONTACT_US
source: Contact us
fr_fr: Contactez-nous

# footer.SUBSCRIBE_NEWSLETTER
source: Subscribe to the newsletter
fr_fr: S'inscrire &agrave; la newsletter

# footer.REGISTERED_ORIAS
source: Registered with ORIAS under number
fr_fr: Immatricul&eacute;e &agrave; l'ORIAS sous le num&eacute;ro

# footer.LEMONWAY_PARTNER
source: Partner of Lemon Way, payment institution approved by the ACPR in France on 24/12/2012 under number
fr_fr: Partenaire de Lemon Way, &eacute;tablissement de paiement agr&eacute;&eacute; par l’ACPR en France le 24/12/2012 sous le num&eacute;ro

# footer.cookies.DESCRIPTION
source: By continuing to browse WE DO GOOD.co, you accept the use of cookies to allow us to improve your user experience
fr_fr: En poursuivant votre navigation sur WE DO GOOD.co, vous acceptez l'utilisation de cookies afin de nous permettre d'am&eacute;liorer votre exp&eacute;rience utilisateur

# footer.cookies.KNOW_MORE
source: find out more
fr_fr: en savoir plus

# common.ROYALTIZE_DEFINITION
source: * ROYALTISE, v. 21st century. To give some turnover back to wonderful investors.
fr_fr: *ROYALTISER, v. intr. XXIe si&egrave;cle. d'apr. angl. Verser une partie de son chiffre d'affaires à ses merveilleux investisseurs. "Un projet qui royaltise plus que prévu"

# common.WEDOGOOD_IS
source: WE DO GOOD is:
fr_fr: WE DO GOOD c'est :

# common.RAISED.P
source: raised
fr_fr: lev&eacute;s

# common.COMPANIES_ROYALTIZE
source: companies royaltise*
fr_fr: entreprises royaltisent*

# project.status.VOTE
source: Under evaluation
fr_fr: En &eacute;valuation

# project.status.FUNDING
source: Financing in progress
fr_fr: En financement

# project.status.FUNDED
source: Funded
fr_fr: Financ&eacute;

# project.DISCOVER
source: Discover the project
fr_fr: D&eacute;couvrir le projet

# project.impact.ENVIRONMENT
source: environmental impact
fr_fr: impact environnemental

# project.impact.SOCIAL
source: social impact
fr_fr: impact social

# project.impact.ECO
source: economic impact
fr_fr: impact &eacute;conomique

# project.FOLLOW.P
source: follow the project
fr_fr: suivent le projet

# project.FOLLOW.ONE
source: follows the project
fr_fr: suit le projet

# project.FOLLOW.BE_FIRST_1
source: Be the first
fr_fr: Soyez le 1er

# project.FOLLOW.BE_FIRST_2
source: to follow the project
fr_fr: &agrave; suivre le projet

# project.DAYS
source: days
fr_fr: jours

# project.HOURS
source: hours
fr_fr: heures

# project.TO_INVEST
source: to invest
fr_fr: pour investir

# project.INVEST_ON_PROJECT
source: invest in this project
fr_fr: investir sur ce projet

# project.TO_EVALUATE
source: to be evaluated
fr_fr: pour &eacute;valuer

# project.EVALUATE_PROJECT
source: evaluate this project
fr_fr: &Eacute;valuer ce projet

# project.PROJECT_CURRENTLY_EVALUATED
source: Project under evaluation
fr_fr: Projet en cours d'&eacute;valuation

# project.DISCOVER_THIS_PROJECT
source: Discover this project
fr_fr: D&eacute;couvrir ce projet

# project.EVALUATION_FINISHED
source: Evaluation completed
fr_fr: &Eacute;valuation termin&eacute;e

# project.CAMPAIGN_FUNDED
source: project funded!
fr_fr: projet<br />financ&eacute; !

# projects.THE_PROJECTS
source: projects
fr_fr: les projets

# projects.FILTERS
source: Filters
fr_fr: Filtres

# projects.PROJECTS
source: projects
fr_fr: projets

# projects.ALL_IMPACTS
source: All impacts
fr_fr: Tous les impacts

# projects.ALL_LOCALIZATIONS
source: All regions
fr_fr: Toutes les r&eacute;gions

# projects.ALL_STEPS
source: All stages of fundraising
fr_fr: Toutes les &eacute;tapes de lev&eacute;e de fonds

# projects.POSITIVE_SAVINGS
source: Positive Savings
fr_fr: &Eacute;pargne Positive

# projects.POSITIVE_SAVINGS_DESCRIPTION
source: These projects are available on an ongoing basis and allow you to invest as many times as you want in the environmental transition.
fr_fr: Ces projets sont disponibles en continu et permettent d'investir autant de fois que vous le souhaitez dans la transition &eacute;cologique.

# projects.POSITIVE_SAVINGS_KNOW_MORE
source: Learn more about Positive Savings.
fr_fr: En savoir plus sur l'&Eacute;pargne Positive.

# projects.CLOSING_CAMPAIGNS
source: Fundraising closed
fr_fr: Lev&eacute;es de fonds en cl&ocirc;ture

# projects.CLOSING_CAMPAIGNS_DESCRIPTION
source: These projects have been successfully funded but you can still invest until the start of their royalties contract.
fr_fr: Ces projets ont &eacute;t&eacute; financ&eacute;s avec succ&egrave;s mais il est toujours possible d'investir jusqu'au d&eacute;marrage de leur contrat de royalties.

# projects.FUNDED_CAMPAIGNS
source: funded projects
fr_fr: projets financés et terminés

# projects.FUNDED_CAMPAIGNS_SEE_MORE
source: See more projects
fr_fr: Voir plus de projets

# login.INTRO
source: Login to WE DO GOOD
fr_fr: Connexion sur WE DO GOOD

# login.PROJECT_ALERT
source: You need to be logged in with your WE DO GOOD account to evaluate or invest on projects.
fr_fr: Il est n&eacute;cessaire d'&ecirc;tre identifi&eacute; avec son compte WE DO GOOD pour &eacute;valuer ou investir sur un projet.

# login.DONT_HAVE_ACCOUNT
source: I don't have an account
fr_fr: Je n'ai pas de compte

# login.LOG_IN
source: Log in
fr_fr: Se connecter

# login.LOG_IN_FACEBOOK
source: Log in with Facebook
fr_fr: Se connecter avec Facebook

# login.CREATE_ACCOUNT
source: Create an account
fr_fr: Cr&eacute;er un compte

# login.REMEMBER_ME
source: Remember me
fr_fr: Se souvenir de moi

# login.EMAIL_OR_LOGIN
source: E-mail or login
fr_fr: E-mail ou identifiant

# login.FORGOTTEN_PASSWORD
source: Forgotten password
fr_fr: Mot de passe oubli&eacute;

# login.ERROR_EMPTY_FIELD
source: Please fill in all the blanks
fr_fr: Merci de remplir tous les champs

# login.ERROR_ORGANIZATION_ACCOUNT
source: This account is linked to an organization
fr_fr: Ce compte correspond &agrave; une organisation

# login.ERROR_USER_NOT_FOUND
source: This user doesn't exist or the password doesn't match.
fr_fr: Cet utilisateur n'existe pas ou le mot de passe ne correspond pas.

# signup.INTRO
source: Register to WE DO GOOD
fr_fr: Inscription sur WE DO GOOD

# signup.WARNING_1
source: Creating an account on WE DO GOOD is exclusively reserved for physical persons.
fr_fr: La cr&eacute;ation d&apos;un compte de Membre sur WE DO GOOD est exclusivement r&eacute;serv&eacute;e aux personnes physiques.

# signup.WARNING_2
source: Each user can only have a unique account.
fr_fr: Chaque membre ne peut b&eacute;n&eacute;ficier que d&apos;un seul compte &agrave; son nom.

# signup.WARNING_3
source: If you wish to invest or raise funds for an organization, you will indicate it when investing or creating a project.
fr_fr: Si vous souhaitez investir ou porter un projet pour une organisation, vous pourrez l&apos;indiquer au moment de l&apos;investissement ou dans les param&egrave;tres du projet.

# signup.PASSWORD_CONFIRMATION
source: Password confirmation
fr_fr: Confirmation du mot de passe

# signup.I_ACCEPT
source: I accept
fr_fr: J'accepte

# signup.THE_TERMS
source: the general conditions of use
fr_fr: les conditions g&eacute;n&eacute;rales d&apos;utilisation

# signup.ALREADY_HAVE_ACCOUNT
source: I already have an account
fr_fr: J&apos;ai d&eacute;j&agrave; un compte

# signup.WELCOME_TO_WEDOGOOD
source: Welcome to WE DO GOOD!
fr_fr: Bienvenue chez WE DO GOOD !

# signup.ACCOUNT_CREATED
source: Your account is created and you are logged in.
fr_fr: Votre compte est cr&eacute;&eacute; et vous &ecirc;tes connect&eacute;.

# signup.GO_TO_PROJECT_LIST
source: To go to the project list, click on
fr_fr: Rendez-vous sur la page des projets en cliquant sur

# signup.THIS_LINK
source: this link
fr_fr: ce lien

# signup.ERROR_EMAIL_EMPTY
source: The e-mail field should not be left blank.
fr_fr: L'adresse e-mail doit &ecirc;tre d&eacute;finie.

# signup.ERROR_EMAIL_ALREADY_USED
source: The e-mail is already used.
fr_fr: Cette adresse e-mail est d&eacute;j&agrave; utilis&eacute;e.

# signup.ERROR_EMAIL_NOT_OK
source: This e-mail address is not valid
fr_fr: Cette adresse e-mail n'est pas valide.

# signup.ERROR_FIRST_NAME_EMPTY
source: The first name field should not be left blank.
fr_fr: Le pr&eacute;nom doit &ecirc;tre d&eacute;fini.

# signup.ERROR_LAST_NAME_EMPTY
source: The last name field should not be left blank.
fr_fr: Le nom de famille doit &ecirc;tre d&eacute;fini.

# signup.ERROR_PASSWORD_EMPTY
source: Have you filled in the two passwords fields?
fr_fr: Avez-vous saisi deux fois le mot de passe ?

# signup.ERROR_PASSWORDS_DONT_MATCH
source: The passwords don't match.
fr_fr: Les mots de passe saisis ne correspondent pas.

# signup.ERROR_TERMS_NOT_CHECKED
source: Please check the general conditions of use checkbox.
fr_fr: Merci de cocher la case pour accepter les conditions g&eacute;n&eacute;rales d&apos;utilisation.

# signup.ERROR_USER_CREATION
source: There was a problem while creating your user account.
fr_fr: Probl&egrave;me de cr&eacute;ation d'utilisateur.

# signup.ERROR_ROBOT_CHECKBOX
source: Please check the box to confirm you are not a robot.
fr_fr: Merci de cocher la case confirmant que vous n'&ecirc;tes pas un robot.

# account.OVERRIDE_USER_DOESNT_EXIST
source: The user you're trying to display doesn't exist...
fr_fr: L'utilisateur que vous essayez d'afficher n'existe pas...

# account.OVERRIDE_USER_IS_ORGANIZATION
source: The user you're trying to display is an organization.
fr_fr: L'utilisateur que vous essayez d'afficher est une organisation.

# account.OVERRIDE_ORGANIZATION_MANAGER_EMAIL
source: The e-mail address of the physical person managing the account is:
fr_fr: L'adresse e-mail de la personne physique qui g&egrave;re ce compte est :

# account.HELLO
source: Hello
fr_fr: Bonjour

# account.lightbox.VALIDATE_INFORMATION
source: Validation of your information
fr_fr: Validation de vos informations

# account.lightbox.DATA_SAVED
source: Information recorded! Thank you!
fr_fr: Donn&eacute;es enregistr&eacute;es ! Merci !

# account.menu.MY_WALLET
source: My wallet
fr_fr: Mon porte-monnaie

# account.menu.MY_INVESTMENTS
source: My investments
fr_fr: Mes investissements

# account.menu.MY_DOCUMENTS
source: My documents
fr_fr: Mes documents

# account.menu.MY_INFO
source: My personal information
fr_fr: Mes informations personnelles

# account.menu.MY_ID_FILES
source: My identification documents
fr_fr: Mes justificatifs d'identit&eacute;

# account.menu.MY_BANK_INFO
source: My bank account
fr_fr: Mes coordonn&eacute;es bancaires

# account.menu.MY_AUTHENTICATION
source: My authentication
fr_fr: Mon authentification

# account.menu.MY_NOTIFICATIONS
source: My notifications
fr_fr: Mes notifications

# account.menu.organization.WALLET
source: Wallet
fr_fr: Porte-monnaie

# account.menu.organization.INVESTMENTS
source: Investments
fr_fr: Investissements

# account.menu.organization.INFO
source: Information
fr_fr: Informations

# account.menu.organization.ID_FILES
source: Identification documents
fr_fr: Justificatifs d'identification

# account.menu.organization.BANK_INFO
source: Bank account
fr_fr: Coordonn&eacute;es bancaires

# account.menu.LINKED_PROJECTS
source: Linked projects
fr_fr: Projets li&eacute;s

# account.common.INFORMATION_BELOW_PERSONAL_ACCOUNT
source: The information below concerns your personal account.
fr_fr: Les informations ci-dessous sont celles de votre compte personnel.

# account.common.IF_INVESTMENT_ORGA
source: If you invested on behalf of your company, you will find information regarding your organization in your account menu.
fr_fr: Retrouvez celles de vos organisations en utilisant le menu.

# account.transfert.TRANSFERT_COMPLETED
source: Transfert completed
fr_fr: Transfert effectu&eacute;

# account.transfert.TRANSFERT_NOT_AUTHORIZED
source: This transfert is not authorized.
fr_fr: Ce transfert n'est pas autoris&eacute;.

# account.transfert.BANK_ACCOUNT_NOT_VALIDATED
source: Your bank account has not been validated yet.
fr_fr: Votre compte bancaire n'est pas encore valid&eacute;.

# account.transfert.AMOUNT_NOT_AUTHORIZED
source: Amount not authorized
fr_fr: Montant non-autoris&eacute;

# account.transfert.AMOUNT_ERROR
source: Amount error.
fr_fr: Erreur de montant.

# account.authentication.ACCOUNT_AUTHENTICATED
source: Your account has been authentified by our payment provider Lemon Way.
fr_fr: Votre compte est authentifi&eacute; aupr&egrave;s de notre prestataire de paiement Lemon Way.

# account.authentication.THANK_YOU_FOR_TRUST
source: Thank you for your trust.
fr_fr: Merci pour votre confiance.

# account.authentication.VIEW_MY_INVESTMENTS
source: View my investments
fr_fr: Voir mes investissements

# account.authentication.AUTHENTICATION_IS_NECESSARY
source: Starting on January 2019 and following a legislation enforcement against money laundering, authentication is now necessary at our payment provider for any investment.
fr_fr: Depuis Janvier 2019 et suite &agrave; un renforcement de la l&eacute;gislation contre le blanchiment d'argent, l'authentification sera n&eacute;cessaire aupr&egrave;s de notre prestataire pour tout investissement.

# account.authentication.PROVIDE_DOCUMENTS
source: Please provide the documents needed for authentication right away.
fr_fr: Nous vous invitons ainsi &agrave; renseigner d&egrave;s maintenant les documents permettant de vous authentifier.

# account.authentication.PROVIDE_DOCUMENTS_TO_INVEST
source: To invest on WE DO GOOD, you need to be authenticated at our payment provider, Lemon Way.
fr_fr: Pour investir sur WEDOGOOD, vous devez &ecirc;tre authentifi&eacute; aupr&egrave;s de notre prestataire de paiement, Lemon Way.

# account.authentication.FILL_IN_PERSONAL_INFO
source: Please fill in personal information and send your identification documents.
fr_fr: Merci de saisir vos informations personnelles, puis de nous transmettre vos justificatifs d'identit&eacute;.

# account.authentication.DOCUMENTS_WILL_BE_PROCESSED
source: They will be studied within 48h by automatic services, and then by a physical person if an error or particular case appears.
fr_fr: Ils seront &eacute;tudi&eacute;s sous 48h par des services de v&eacute;rification automatiques puis par une personne physique en cas d'erreur ou de cas particulier.

# account.authentication.PERSONAL_INFORMATION
source: Personal information
fr_fr: Informations personnelles

# account.authentication.EDIT_MY_INFORMATION
source: Edit my information
fr_fr: Editer mes informations

# account.authentication.IDENTITY_DOCUMENTS
source: Identity documents
fr_fr: Justificatifs d'identit&eacute;

# account.authentication.EDIT_IDENTITY_DOCUMENTS
source: Edit my documents
fr_fr: Editer mes justificatifs

# account.bank.MY_BANK_CARD
source: My bank card
fr_fr: Ma carte bancaire

# account.bank.YOUR_BANK_CARD_INFO_ON_LEMON_WAY
source: Your bank card information are registered on Lemon Way, approved payment provider.
fr_fr: Les informations de vos cartes bancaires sont stock&eacute;es par Lemon Way, prestataire de service de paiement agr&eacute;&eacute;.

# account.bank.WEDOGOOD_KEEPS_EXPIRATION_DATE
source: WE DO GOOD only saves the expiration date to let you know when the time is coming.
fr_fr: WE DO GOOD ne stocke que la date d'expiration e vous pr&eacute;venir quand la date approche.

# account.bank.MY_REGISTERED_BANK_CARDS
source: My registered bank cards
fr_fr: Mes cartes bancaires enregistr&eacute;es

# account.bank.BANK_CARD
source: Bank card
fr_fr: Carte bancaire

# account.bank.REMOVE_CARD
source: Remove
fr_fr: Supprimer

# account.bank.MY_BANK_DETAILS
source: My bank details
fr_fr: Mon relev&eacute; d'identit&eacute; bancaire

# account.bank.PROVIDE_PERSONAL_INFORMATION
source: Please provide your personal information so that our provider can validate your bank details.
fr_fr: Pensez &agrave; renseigner vos informations personnelles pour que notre prestataire puisse valider votre RIB.

# account.bank.BANK_DETAILS_TO_BE_CHECKED
source: In order to fight money laundering, it is necessary that your bank details are checked by our payment provider.
fr_fr: Afin de lutter contre la fraude et le blanchiment d'argent, il est n&eacute;cessaire que votre RIB soit contr&ocirc;l&eacute; par notre prestataire de paiement.

# account.bank.BANK_DETAILS_WITH_YOUR_NAME
source: The bank account on which you will transfer money needs to be in your name.
fr_fr: Le compte bancaire qui vous permettra de r&eacute;cup&eacute;rer l'argent doit &ecirc;tre &agrave; votre nom.

# account.bank.ONLINE_BANK_ACCOUNT_AUTHENTICATION
source: If your bank account is an online account (Compte Nickel, ...), our payment provider will need a second id to validate it.
fr_fr: Si votre compte bancaire est un compte en ligne (Ex : Compte Nickel), notre prestataire vous demandera une deuxi&egrave;me pi&egrave;ce d'identit&eacute; pour le valider. Il sera &agrave; transmettre dans l'onglet Mes justificatifs d'identit&eacute;.

# account.bank.VALIDATED_BANK_DETAILS
source: Validated bank details
fr_fr: Coordonn&eacute;es bancaires valid&eacute;es

# account.bank.VALIDATED_BANK_DETAILS_ARE
source: Validated bank details are as follow:
fr_fr: Le RIB valid&eacute; est le suivant :

# account.bank.BANK_ACCOUNT_OWNER
source: Bank account owner :
fr_fr: Propri&eacute;taire du compte :

# account.bank.MODIFY_BANK_DETAILS
source: Modify my bank details
fr_fr: Modifier mon RIB

# account.bank.BANK_DETAILS_AWAITING_VALIDATION
source: Bank details awaiting validation
fr_fr: Coordonn&eacute;es bancaires en attente de validation

# account.bank.BANK_DETAILS_DISABLED
source: Bank details disabled
fr_fr: Coordonn&eacute;es bancaires d&eacute;sactiv&eacute;es

# account.bank.BANK_DETAILS_REJECTED
source: Bank details rejected
fr_fr: Coordonn&eacute;es bancaires refus&eacute;es

# account.bank.BANK_DETAILS_RIB_AWAITING_VALIDATION
source: Bank details RIB awaiting validation
fr_fr: RIB en attente de validation

# account.bank.orga.BANK_DETAILS_OF
source: Bank details of
fr_fr: Coordonn&eacute;es bancaires de

# account.bank.orga.BANK_DETAILS
source: Bank details
fr_fr: Relev&eacute; d'identit&eacute; bancaire

# account.bank.orga.NEED_ORGANIZATION_INFORMATION
source: Please provide your organization information so that our provider can validate your bank details.
fr_fr: Pensez &agrave; renseigner les informations de l'organisation pour que notre prestataire puisse valider votre RIB.

# account.bank.orga.ORGANIZATION_INFORMATION
source: Organization information
fr_fr: Informations de l'organisation

# account.bank.orga.BANK_DETAILS_WITH_ORGA_NAME
source: The bank account on which you will transfer money needs to be in the organization name.
fr_fr: Le compte bancaire qui vous permettra de r&eacute;cup&eacute;rer l'argent doit &ecirc;tre &agrave; votre nom.

# account.documents.DOCUMENTS_OF
source: Documents of
fr_fr: Documents de

# account.documents.MY_YEARLY_TRANSACTIONS_CERTIFICATES
source: My yearly transactions certificates
fr_fr: Mes attestations de transactions annuelles

# account.documents.DOWNLOAD_CERTIFICATE
source: Download the certificate
fr_fr: T&eacute;l&eacute;charger l'attestation

# account.documents.MY_CERTIFICATES_IFU
source: My IFU certificates (In french : Imprim&eacute; Fiscal Unique - 2561)
fr_fr: Mes attestations IFU (Imprim&eacute; Fiscal Unique - 2561)

# account.documents.MY_ANNUAL_REQUEST_OF_LEVY_EXEMPTION
source: My annual debit exemption requests
fr_fr: Mes demandes annuelles de dispense de pr&eacute;l&egrave;vement

# account.documents.MY_ANNUAL_REQUEST_OF_LEVY_EXEMPTION_TEXT_1
source: When the royalties paid by a project are greater than the amount initially invested, you must declare the capital gain for income tax purposes.
fr_fr: Lorsque les royalties vers&eacute;es par un projet sont sup&eacute;rieures &agrave; la somme initialement investie, la plus value r&eacute;alis&eacute;e doit &ecirc;tre d&eacute;clar&eacute;e dans le cadre de l'imp&ocirc;t sur le revenu.

# account.documents.MY_ANNUAL_REQUEST_OF_LEVY_EXEMPTION_TEXT_2
source: This is subject to a flat tax of 30%, including 12.8% income tax and 17.2% social contributions and deductions.
fr_fr: Elle est soumise au Pr&eacute;l&egrave;vement Forfaitaire Unique (flat tax) de 30 %, dont 12,8 % d'imp&ocirc;ts sur le revenu et 17,2 % de contributions et pr&eacute;l&egrave;vements sociaux.

# account.documents.MY_ANNUAL_REQUEST_OF_LEVY_EXEMPTION_TEXT_3
source: The declaration is made automatically every year by WE DO GOOD to the French Tax Directorate.
fr_fr: La d&eacute;claration est effectu&eacute;e de fa&ccedil;on automatis&eacute;e tous les ans par WE DO GOOD &agrave; la Direction G&eacute;n&eacute;rale des Finances Publiques.
