Repository: anaisbct/yproject-site-wptheme
Catalog: languages/*.po
Languages: fr_fr

# invest.mean-payment.list.CARD
source: Card
fr_fr: Carte bancaire

# invest.mean-payment.list.CARD_SAVED
source: Registered card
fr_fr: Carte bancaire enregistr&eacute;e

# invest.mean-payment.list.WIRE
source: Bank transfer
fr_fr: Virement bancaire

# invest.mean-payment.list.CHECK
source: Cheque
fr_fr: Ch&egrave;que

# invest.mean-payment.I_OWN
source: I currently have €%s in my wallet.
fr_fr: Je dispose actuellement de %s &euro; sur mon porte-monnaie.

# invest.mean-payment.I_WILL_PAY_WITH_CARD
source: I will pay €%s by card.
fr_fr: Je paierai %s &euro; via carte bancaire.

# invest.mean-payment.CARD_DETAILS
source: CB, Visa, Mastercard; provisional e-card not accepted
fr_fr: CB, Visa, Mastercard ; e-carte bleue provisoire non accept&eacute;e

# invest.mean-payment.CARD_DETAILS_DEBIT
source: Debited immediately, with a full refund if the fundraising fails.
fr_fr: D&eacute;bit imm&eacute;diat, remboursement int&eacute;gral si la lev&eacute;e de fonds &eacute;choue.

# invest.mean-payment.CARD_DETAILS_ALERT
source: Warning: the amount you wish to invest may exceed the payment limit of your card. If you get an error message, contact your bank to increase your card payment limit or choose another payment method.
fr_fr: Attention : le montant que vous souhaitez investir risque de d&eacute;passer le plafond de paiement de votre carte. Si vous avez un message d'erreur, contactez votre banque pour augmenter votre plafond de paiement par carte ou choisissez un autre mode de paiement.

# invest.mean-payment.WIRE_DETAILS
source: The RIB ID of our service provider will be shown on the following page, as well as a specific recipient code that must be sent with the transfer.
fr_fr: Le RIB de notre prestataire sera indiqu&eacute; sur la page suivante, ainsi qu'un code destinataire sp&eacute;cifique &agrave; transmettre imp&eacute;rativement lors du virement.

# invest.mean-payment.CHECK_DETAILS
source: Take a photo of the cheque to process it more quickly.
fr_fr: Pour une comptabilisation plus rapide, munissez-vous d'une photo de ce ch&egrave;que.

# invest.mean-payment.PAY
source: Pay
fr_fr: Payer

# invest.mean-payment.SAVE_CARD
source: Register my card for future investments (registered with our approved payment provider Lemon Way)
fr_fr: Enregistrer ma carte bancaire pour de futurs investissements (enregistr&eacute;e chez notre prestataire de paiement agr&eacute;&eacute; Lemon Way)

# invest.mean-payment.check-form.TAKE_PICTURE
source: To invest by cheque, take a photo of the cheque you wish to make payable to
fr_fr: Afin d'investir par ch&egrave;que, prenez une photo du ch&egrave;que que vous souhaitez faire &agrave; l'ordre de

# invest.mean-payment.check-form.SEND_PICTURE
source: and send the photo using the form below.
fr_fr: et envoyez cette photo gr&acirc;ce au formulaire ci-dessous.

# invest.mean-payment.check-form.SEND_CHECK
source: Then send us the cheque to the following address:
fr_fr: Ensuite, envoyez-nous ce ch&egrave;que &agrave; l'adresse suivante :

# invest.mean-payment.check-form.CHECK_CASHED_IF_SUCCESS
source: The cheque will only be cashed if the fundraising is successful.
fr_fr: Le ch&egrave;que ne sera encaiss&eacute; que si la lev&eacute;e de fonds r&eacute;ussit.

# invest.mean-payment.check-form.CHECK_CONTRACT_IF_RECEIVED
source: Once we have validated it, you will receive an investment contract to sign online, via our partner Eversign.
fr_fr: Lorsque nous l'aurons valid&eacute;, vous recevrez un contrat d'investissement &agrave; signer en ligne, via notre partenaire Eversign.

# invest.mean-payment.check-form.LATER_1
source: If you can't take a photo of the cheque right now,
fr_fr: Si vous ne pouvez pas prendre le ch&egrave;que en photo pour l'instant,

# invest.mean-payment.check-form.LATER_2
source: just confirm your investment
fr_fr: vous pouvez confirmer votre investissement

# invest.mean-payment.check-form.LATER_3
source: and send us the photo to investir@wedogood.co when you can.
fr_fr: et nous envoyer ce ch&egrave;que &agrave; l'adresse investir@wedogood.co quand ce sera possible.

# invest.mean-payment.check-form.SEND_LATER
source: Confirm and send later
fr_fr: Confirmer et envoyer plus tard

# invest.mean-payment.check-return.THANK_YOU
source: Thank you for your investment of
fr_fr: Merci pour votre investissement de

# invest.mean-payment.check-return.BY_CHECK
source: by cheque for
fr_fr: par ch&egrave;que pour

# invest.mean-payment.check-return.SEND_PICTURE
source: For this to be counted in the fundraising, you must send us a photo by email to investir@wedogood.co.
fr_fr: Pour que celui-ci soit comptabilis&eacute; dans la lev&eacute;e de fonds, vous devez nous envoyer une photo par mail &agrave; l'adresse investir@wedogood.co.

# invest.mean-payment.check-return.VALIDATION_IF_RECEIVED
source: Once received and confirmed, we will send you a validation of your investment by email to
fr_fr: Une fois re&ccedil;u et confirm&eacute;, nous vous enverrons une validation de votre investissement par e-mail &agrave; l'adresse

# invest.mean-payment.check-return.SIGN_CONTRACT
source: Please remember that in order to be validated, you must sign the electronic contract sent to you at
fr_fr: Nous vous rappelons que pour que celui-ci soit valid&eacute;, vous devez signer le contrat électronique qui vous a &eacute;t&eacute; envoy&eacute; &agrave; l'adresse

# invest.mean-payment.check-return.CHECK_SPAM
source: Remember to check your spam folder.
fr_fr: Pensez &agrave; v&eacute;rifier votre dossier de courrier ind&eacute;sirable (spam).

# invest.mean-payment.check-return.CONTRACT_IN_MAIL
source: This email will contain the corresponding investment contract.
fr_fr: Cet e-mail contiendra le contrat d'investissement correspondant.

# invest.mean-payment.check-return.SEND_CHECK
source: Also remember to send us the cheque for
fr_fr: Pensez aussi &agrave; nous faire parvenir le ch&egrave;que de

# invest.mean-payment.check-return.ORDER
source: made payable to
fr_fr: &agrave; l'ordre de

# invest.mean-payment.check-return.TO_THE_ADDRESS
source: to the following address:
fr_fr: &agrave; l'adresse suivante :

# invest.mean-payment.wire.INFORMATION
source: In order to proceed with the transfer, here is the banking information you will need:
fr_fr: Afin de proc&eacute;der au virement, voici les informations bancaires dont vous avez besoin :

# invest.mean-payment.wire.ACCOUNT_OWNER
source: Account owner:
fr_fr: Titulaire du compte :

# invest.mean-payment.wire.ONCE_WIRE_DONE
source: Once the transfer has been made, click on
fr_fr: Votre virement sera valid&eacute; lors de la r&eacute;ception des fonds par Lemon Way.

# invest.mean-payment.wire.CODE_EXAMPLES
source: Example of entering the recipient code for different banks:
fr_fr: Exemple de saisie du code destinataire sur diff&eacute;rentes banques :

# invest.mean-payment.success.TWO_EMAILS
source: You will receive two consecutive emails at
fr_fr: Vous allez recevoir deux e-mails cons&eacute;cutifs &agrave; l&apos;adresse

# invest.mean-payment.success.TWO_EMAILS_CHECK_SPAM
source: (remember to check your spam folder):
fr_fr: (pensez &agrave; v&eacute;rifier votre dossier de courrier ind&eacute;sirable)

# invest.mean-payment.success.TWO_EMAILS_LIST_1
source: an email sent by WEDOGOOD confirming your payment,
fr_fr: un e-mail envoy&eacute; par WEDOGOOD pour la confirmation de votre paiement,

# invest.mean-payment.success.TWO_EMAILS_LIST_2
source: an email sent by our partner Eversign. This email contains a link allowing you to sign the investment contract.
fr_fr: un e-mail envoy&eacute; par notre partenaire Eversign. Cet e-mail contient un lien vous permettant de signer le contrat d&apos;investissement.

# invest.mean-payment.success.TWO_EMAILS_ERROR_1
source: You will receive a payment confirmation email.
fr_fr: Vous allez recevoir un e-mail de confirmation de paiement.

# invest.mean-payment.success.TWO_EMAILS_ERROR_2
source: However, an error occurred while generating the contract. Our teams are working to resolve this issue.
fr_fr: Votre contrat est en pièce jointe, mais nous avons rencontré un problème pour l'envoyer à notre prestataire de signature électronique. Nos équipes travaillent &agrave; la résolution de ce problème. Vous recevrez alors une invitation à signer le contrat en ligne, via Eversign.

# invest.mean-payment.success.ONE_EMAIL_1
source: Your investment has been validated.
fr_fr: Votre investissement est valid&eacute;.

# invest.mean-payment.success.ONE_EMAIL_2
source: You will receive an email at
fr_fr: Vous allez recevoir un e-mail &agrave; l&apos;adresse

# invest.mean-payment.success.ONE_EMAIL_3
source: Your investment contract will be attached to the email.
fr_fr: Votre contrat d&apos;investissement sera joint &agrave; cet e-mail.

# invest.mean-payment.success.PREINVESTMENT_ALERT_1
source: Please remember that the conditions that you have accepted may be changed at the end of the evaluation phase.
fr_fr: Nous vous rappelons que les conditions que vous avez accept&eacute;es sont susceptibles d'&ecirc;tre modifi&eacute;es &agrave; l'issue de la phase d'&eacute;valuation.

# invest.mean-payment.success.PREINVESTMENT_ALERT_2
source: If no change occurs, your investment will be validated automatically.
fr_fr: Si aucun changement ne survient, votre investissement sera valid&eacute; automatiquement.

# invest.mean-payment.success.PREINVESTMENT_ALERT_3
source: If a change should occur, you will need to confirm or withdraw your investment.
fr_fr: Si un changement devait survenir, vous devrez confirmer ou infirmer votre investissement.

# invest.mean-payment.success.ACCOUNT_DEBIT
source: Your bank account has been debited.
fr_fr: Votre compte bancaire a &eacute;t&eacute; d&eacute;bit&eacute;.

# invest.mean-payment.alert.TRANSFER
source: You are going to validate the transfer of money from your wallet to the project wallet.
fr_fr: Vous allez valider le transfert d'argent de votre porte-monnaie vers celui du projet.

# invest.mean-payment.error.PAYMENT_NUMBER
source: You have exceeded the maximum number of investments per card
fr_fr: Vous avez d&eacute;pass&eacute; le nombre d'investissement possible par carte

# invest.mean-payment.error.WIRE_AMOUNT
source: Bank transfers are allowed for investments of €%s or more
fr_fr: Les virements bancaires sont autoris&eacute;s &agrave; partir de %s &euro; d'investissement

# invest.mean-payment.error.CHECK_AMOUNT
source: Payments by cheque are allowed for investments of €%s or more. Authentication of your account will only be necessary after the first payment of royalties. You can also negotiate the date the cheque is cashed with the project lead.
fr_fr: Les paiements par ch&egrave;que sont autoris&eacute;s &agrave; partir de %s &euro; d'investissement. L'authentification de votre compte ne sera n&eacute;cessaire qu'apr&egrave;s le 1er versement de royalties. Vous pouvez par ailleurs n&eacute;gocier la date d'encaissement du ch&egrave;que avec le porteur de projet.

# invest.mean-payment.error.WALLET_TRANSFER
source: There was an error transferring money between wallets.
fr_fr: Il y a eu une erreur lors du transfert d'argent entre porte-monnaies.

# invest.mean-payment.error.WALLET_TRANSFER_CONTACT
source: Please contact us or
fr_fr: Merci de nous contacter ou de

# invest.mean-payment.error.WALLET_TRANSFER_RESTART
source: Restart the investment
fr_fr: Red&eacute;marrer l'investissement

# invest.done.error.CONTACT_1
source: An error occurred during your investment attempt, or it has already been accounted for.
fr_fr: Il y a eu une erreur pendant votre tentative d'investissement, ou celui-ci &eacute;tait d&eacute;j&agrave; comptabilis&eacute.

# invest.done.error.CONTACT_2
source: Please contact us and we will examine this further at investir@wedogood.co.
fr_fr: Merci de nous contacter afin d'&eacute;tudier votre tentative sur investir@wedogood.co.

# invest.done.error.CODE
source: Error code:
fr_fr: Code erreur :

# invest.pending.PENDING
source: Transaction in progress.
fr_fr: Transaction en cours.

# invest.pending.PLEASE_GO_1
source: Please go to the page
fr_fr: Merci de vous rendre sur la page

# invest.pending.PLEASE_GO_2
source: My investments
fr_fr: Mes investissements

# invest.pending.PLEASE_GO_3
source: to follow the progress of your payment.
fr_fr: pour suivre l&apos;&eacute;volution de votre paiement.

# invest.pending.WIRE
source: While your transfer is pending, you will receive an email reminding you of the information you need to send us.
fr_fr: Dans l'attente de votre virement, vous recevrez un e-mail rappelant les informations &agrave; nous fournir.

# invest.pending.WIRE_WHEN_VALIDATED
source: Once validated, you will receive two emails:
fr_fr: Une fois valid&eacute;, vous recevrez deux e-mails :

# invest.pending.WIRE_WHEN_VALIDATED_ONE_EMAIL
source: Once validated, you will receive an email confirming your payment. Your investment contract will be attached to the email.
fr_fr: Une fois valid&eacute;, vous recevrez un e-mail confirmant votre paiement. Votre contrat d'investissement sera joint &agrave; cet e-mail.

# invest.lightbox.preinvestment.TITLE
source: Changing your investment
fr_fr: Modification de votre investissement

# invest.lightbox.preinvestment.INTRO
source: You had pre-invested €%s in the %s project.
fr_fr: Vous aviez pr&eacute;-investi %s &euro; sur le projet %s.

# invest.lightbox.preinvestment.DESCRIPTION
source: Upon completion of the evaluation, the fundraising conditions were changed:
fr_fr: A l'issue de l'&eacute;valuation, les conditions de la lev&eacute;e de fonds ont &eacute;t&eacute; modifi&eacute;es :

# invest.lightbox.investment.TITLE
source: Confirmation of your investment
fr_fr: Confirmation de votre investissement

# invest.lightbox.investment.INTRO
source: You have pre-invested €%s in the %s project.
fr_fr: Vous aviez l'intention d'investir %s &euro; sur le projet %s.

# invest.lightbox.investment.DESCRIPTION
source: Your account has been authenticated by our payment provider. You can therefore resume your investment process.
fr_fr: Votre compte a &eacute;t&eacute; authentifi&eacute; par notre prestataire de paiement. Nous vous proposons donc de reprendre votre d&eacute;marche d'investissement.

# share-buttons.DO_LIKE_ME_POSITIVE_SAVINGS
source: Join me in investing positively from €10 to support
fr_fr: Faites comme moi, épargnez positif d&egrave;s 10 € pour soutenir

# share-buttons.HASHTAGS_POSITIVE_SAVINGS
source: savings, impact, investment, royalties
fr_fr: épargne,impact,investissement,royalties

# share-buttons.DO_LIKE_ME_PROJECT
source: Join me in investing in the project
fr_fr: Faites comme moi, investissez d&egrave;s 10 € sur le projet

# share-buttons.HASHTAGS_PROJECT
source: royalty, crowdfunding
fr_fr: royaltycrowdfunding,finpart,investissement

# share-buttons.email.TITLE
source: I have just invested in the project
fr_fr: Je viens d'investir sur le projet

# share-buttons.email.SUBJECT
source: A project to invest in!
fr_fr: Un projet sur lequel investir !

# form.user-bank.NAME_ACCOUNT_OWNER
source: Name of account owner
fr_fr: Nom du propri&eacute;taire du compte

# form.user-bank.ADDRESS_ACCOUNT
source: Account address
fr_fr: Adresse du compte

# form.user-bank.ADDRESS_ACCOUNT_2
source: Country
fr_fr: Pays

# form.user-bank.error.ISNT_IBAN
source: This value does not correspond to an IBAN.
fr_fr: Cette valeur ne correspond pas &agrave; un IBAN.

# form.user-bank.error.ISNT_BIC
source: This value does not correspond to a BIC.
fr_fr: Cette valeur ne correspond pas &agrave; un BIC.

# form.user-details.FIRSTNAME
source: First name
fr_fr: Pr&eacute;nom

# form.user-details.LASTNAME
source: Last name
fr_fr: Nom

# form.user-details.USENAME
source: User name
fr_fr: Nom d'usage

# form.user-details.WISH_RECEIVE_NEWSLETTER
source: I wish to receive the monthly newsletter
fr_fr: Je souhaite recevoir la newsletter WE DO GOOD mensuelle

# form.user-details.YOU_ARE
source: You are
fr_fr: Vous &ecirc;tes

# form.user-details.A_WOMAN
source: a woman
fr_fr: une femme

# form.user-details.A_MAN
source: a man
fr_fr: un homme

# form.user-details.BIRTH_DATE
source: Date of birth
fr_fr: Date de naissance

# form.user-details.BIRTH_PLACE
source: City of birth
fr_fr: Ville de naissance

# form.user-details.BIRTH_PLACE_DISTRICT
source: District in the city of birth
fr_fr: Arrondissement dans la ville de naissance

# form.user-details.BIRTH_PLACE_DISTRICT_DESCRIPTION
source: Only if you are born in Paris, Marseille or Lyon
fr_fr: Uniquement si la naissance a eu lieu &agrave; Paris, Marseille ou Lyon

# form.user-details.BIRTH_PLACE_COUNTY
source: French birthplace county
fr_fr: D&eacute;partement de naissance

# form.user-details.BIRTH_PLACE_COUNTY_DESCRIPTION
source: Only for people born in France
fr_fr: Uniquement si la naissance a eu lieu en France, sinon s&eacute;lectionner &Eacute;tranger

# form.user-details.BIRTH_COUNTRY
source: Birth country
fr_fr: Pays de naissance

# form.user-details.NATIONALITY
source: Nationality
fr_fr: Nationalit&eacute;

# form.user-details.ADDRESS_NUMBER
source: Street number
fr_fr: Num&eacute;ro de rue

# form.user-details.ADDRESS_NUMBER_COMPLEMENT
source: Street number complement
fr_fr: Compl&eacute;ment de num&eacute;ro

# form.user-details.ADDRESS
source: Address
fr_fr: Adresse

# form.user-details.ZIP_CODE
source: Zip code
fr_fr: Code postal

# form.user-details.CITY
source: City
fr_fr: Ville

# form.user-details.COUNTRY
source: Country
fr_fr: Pays

# form.user-details.TAX_COUNTRY
source: Tax country
fr_fr: R&eacute;sidence fiscale

# form.user-details.PHONE
source: Phone number
fr_fr: T&eacute;l&eacute;phone

# form.user-details.CONTACT_IF_DECEASED
source: Trusted person
fr_fr: Personne de confiance

# form.user-details.CONTACT_IF_DECEASED_DESCRIPTION
source: Please write the contact information (name, e-mail, phone number) of the trusted person we should contact in the case of a major problem (death). Let this person know when you will write it down, we will let this person access your account if needed.
fr_fr: Identifiez ici les coordonn&eacute;es (nom, mail, t&eacute;l&eacute;phone) de votre personne de confiance &agrave; contacter en cas de souci majeur, notamment en cas de d&eacute;c&egrave;s. Pensez &agrave; l'informer au pr&eacute;alable de vos investissements sur WE DO GOOD pour qu'elle soit au courant. En remplissant ce champ, vous nous autorisez &agrave; lui donner l'acc&egrave;s &agrave; votre compte personnel sur justificatif de votre impossibilit&eacute; à acc&eacute;der &agrave; votre compte.

# form.user-details.LANGUAGE
source: Display language
fr_fr: Langue d'affichage

# form.user-details.EMAIL_ADDRESS_NOT_OK
source: This is not a valid e-mail address
fr_fr: Cette adresse e-mail n'est pas valide.

# form.user-details.FIRST_NAME_EMPTY
source: The first name field is empty.
fr_fr: Votre pr&eacute;nom n'a pas &eacute;t&eacute; renseign&eacute;.

# form.user-details.LAST_NAME_EMPTY
source: The last name field is empty.
fr_fr: Votre nom n'a pas &eacute;t&eacute; renseign&eacute;.

# form.user-details.BIRTH_PLACE_ERROR
source: Error in the birth place field.
fr_fr: Votre lieu de naissance n'est pas correct.

# form.user-details.ADDRESS_ERROR
source: Error in the address field.
fr_fr: Votre adresse n'est pas correcte.

# form.user-details.ZIP_CODE_ERROR
source: Error in the zip code field.
fr_fr: Votre code postal n'est pas correct.

# form.user-details.CITY_ERROR
source: Error in the city field.
fr_fr: Votre ville n'est pas correcte.

# form.user-details.SAVE_SUCCESS
source: Your personal information has been saved.
fr_fr: Vos informations ont &eacute;t&eacute; enregistr&eacute;es avec succ&egrave;s.

# form.organization-details.NAME
source: Corporate name
fr_fr: D&eacute;nomination sociale

# form.organization-details.EMAIL_DESCRIPTION
source: This address must be different from that of your personal account.
fr_fr: Cette adresse doit &ecirc;tre diff&eacute;rente de celle de votre compte personnel.

# form.organization-details.ID_NUMBER
source: SIRET Number
fr_fr: Num&eacute;ro SIRET

# form.organization-details.ACTIVITY
source: Activity description
fr_fr: Descriptif de l'activit&eacute;

# form.organization-details.WEBSITE
source: Web site
fr_fr: Site Web

# form.organization-details.WEBSITE_DESCRIPTION
source: Your website address, starting with http or www
fr_fr: Adresse de votre site Internet, commen&ccedil;ant par http ou www, ou URL societe.com si inexistant

# form.organization-details.ORGANIZATION_MANAGER_TITLE
source: Organization manager role
fr_fr: Fonction du repr&eacute;sentant

# form.organization-details.LEGAL_FORM
source: Legal form
fr_fr: Forme juridique

# form.organization-details.CITY
source: Trade and society register city
fr_fr: RCS (Ville)

# form.organization-details.SHARE_CAPITAL
source: Share capital (in euros)
fr_fr: Capital social (en euros)

# form.organization-details.APE
source: Main activity code (APE)
fr_fr: Code APE

# form.organization-details.VAT_NUMBER
source: VAT number
fr_fr: Num&eacute;ro de TVA

# form.organization-details.FISCAL_YEAR_END_MONTH
source: Fiscal year end month
fr_fr: L'exercice comptable se termine &agrave; la fin du mois

# form.organization-details.EMPLOYEES_COUNT
source: Employees count
fr_fr: Nombre d'employ&eacute;s

# form.organization-details.error.NAME
source: The name of the organization cannot be empty.
fr_fr: Le nom de l'organisation ne peut pas &ecirc;tre vide.

# form.organization-details.error.CAPITAL
source: The organization shared capital should be a number
fr_fr: Le capital de l'organisation doit &ecirc;tre un nombre.

# form.organization-details.error.ADDRESS_NUMBER
source: The address number should be a number
fr_fr: Le num&eacute;ro de rue de l'organisation doit &ecirc;tre un nombre.

# form.organization-details.error.ZIP_CODE
source: The zip code should be a number
fr_fr: Le code postal de l'organisation n'est pas valide.

# form.user-identitydocs.ID_OF_PRESIDENT
source: Proof of identity of the manager or president
fr_fr: Justificatif d'identit&eacute; du g&eacute;rant ou du pr&eacute;sident

# form.user-identitydocs.ID
source: Proof of identity
fr_fr: Justificatif d'identit&eacute;

# form.user-identitydocs.ID_DESCRIPTION
source: Double-sided identity card or passport with fully readable MRZ strip.
fr_fr: Carte d'identit&eacute; recto-verso ou passeport avec bande MRZ lisible en int&eacute;gralit&eacute;.

# form.user-identitydocs.SECOND_ID_ORGA
source: Second proof of identity of the manager or chairperson
fr_fr: Deuxi&egrave;me justificatif d'identit&eacute; du g&eacute;rant ou du pr&eacute;sident

# form.user-identitydocs.SECOND_ID_ORGA_DESCRIPTION
source: Same types as the first. Otherwise a driving licence or the latest tax notice can be provided.
fr_fr: M&ecirc;mes types que pour le premier. Sinon le permis de conduire ou le dernier avis d'imposition peuvent &ecirc;tre fournis.

# form.user-identitydocs.KBIS
source: K-BIS or equivalent proof of company identity from a commercial register
fr_fr: K-BIS ou &eacute;quivalent &agrave; un registre du commerce

# form.user-identitydocs.KBIS_DESCRIPTION
source: Less than 3 months old
fr_fr: Datant de moins de 3 mois

# form.user-identitydocs.STATUS
source: Articles of association, certified as an accurate copy of the original by the manager (ideally showing the distribution of the company's capital)
fr_fr: Statuts de la soci&eacute;t&eacute;, certifi&eacute;s conformes à l'original par le g&eacute;rant (faisant figurer id&eacute;alement la r&eacute;partition du capital de l'entreprise)

# form.user-identitydocs.CAPITAL_ALLOCATION
source: Certificate of capital distribution (optional)
fr_fr: Formulaire des bénéficiaires effectifs
