Repository: anaisbct/yproject-site-wptheme
Catalog: languages/*.po
Languages: fr_fr

# account.documents.MY_ANNUAL_REQUEST_OF_LEVY_EXEMPTION_TEXT_4
source: However, you can send us a request in advance for an exemption from the income tax scale according to your tax rate, if your household income is less than:
fr_fr: Toutefois, vous pouvez nous adresser en amont une demande de dispense pour &ecirc;tre impos&eacute;(e) au bar&egrave;me de l'imp&ocirc;t sur le revenu selon votre taux d'imposition, si le revenu fiscal de référence de votre foyer fiscal est inf&eacute;rieur &agrave; :

# account.documents.MY_ANNUAL_REQUEST_OF_LEVY_EXEMPTION_TEXT_5
source: - €25,000 (for single, divorced or widowed taxpayers);
fr_fr: - 25 000 € (pour les contribuables c&eacute;libataires, divorc&eacute;s ou veufs) ;

# account.documents.MY_ANNUAL_REQUEST_OF_LEVY_EXEMPTION_TEXT_6
source: - €50,000 (for taxpayers subject to joint taxation).
fr_fr: - 50 000 € (pour les contribuables soumis &agrave; imposition commune).

# account.documents.MY_ANNUAL_REQUEST_OF_LEVY_EXEMPTION_TEXT_7
source: This exemption will only apply to the part relating to income tax (12.8%) and can only be made by investors whose tax residence is in France.
fr_fr: Cette dispense ne s'appliquera qu'&agrave; la partie concernant l'imp&ocirc;t sur le revenu (12,8 %) et ne peut &ecirc;tre faite que par les investisseurs dont la r&eacute;sidence fiscale est en France.

# account.documents.DOWNLOAD_EXEMPTION_FILE
source: Download the exemption
fr_fr: T&eacute;l&eacute;charger la dispense

# account.documents.ASK_ANNUAL_EXEMPTION
source: Apply for an annual exemption
fr_fr: Faire une nouvelle demande de dispense en ligne

# account.documents.SEND_ANNUAL_EXEMPTION
source: Send my annual exemption application
fr_fr: Importer un fichier

# account.documents.SAVE_ANNUAL_EXEMPTION
source: Register my exemption request
fr_fr: Enregistrer ma demande de dispense

# account.documents.orga.DOCUMENTS_OF
source: Documents of
fr_fr: Documents de

# account.documents.orga.YEARLY_TRANSACTIONS_CERTIFICATES
source: Annual transaction certificates
fr_fr: Attestations de transactions annuelles

# account.documents.orga.CERTIFICATES_IFU
source: Combined tax return certificates (IFU - 2561)
fr_fr: Attestations IFU (Imprim&eacute; Fiscal Unique - 2561)

# account.identitydocs.AUTHENTICATION_TEXT_1
source: In order to authenticate your account, Lemon Way (authorised payment service provider) needs two proof of identity documents.
fr_fr: Afin d'authentifier votre compte, Lemon Way (prestataire de services de paiement agr&eacute;&eacute;) a besoin de deux documents justificatifs d'identit&eacute;.

# account.identitydocs.AUTHENTICATION_TEXT_2
source: These documents are sent off immediately and checked within 48 hours by Lemon Way. They are first analysed by automated services and then by a person in the event of an error or special situation.
fr_fr: Ces documents sont imm&eacute;diatement transmis, puis v&eacute;rifi&eacute;s sous 48h par Lemon Way. Ils sont d'abord analys&eacute;s par des services automatiques puis par une personne physique en cas d'erreur ou de cas particulier.

# account.identitydocs.AUTHENTICATION_TEXT_3
source: In the event of an obvious error when analysing your documents, you can contact us at investir@wedogood.co or using the online chat.
fr_fr: En cas d'erreur manifeste de l'analyse de vos documents, vous pouvez nous contacter &agrave; l'adresse investir@wedogood.co ou sur le chat en ligne.

# account.identitydocs.SMS_EXPLAINED
source: We will send you the SMS only when all the documents are validated, or in the event of incomplete or rejected documents.
fr_fr: Ce SMS sera envoy&eacute; uniquement lorsque tous les documents sont valid&eacute;s, ou en cas de documents incomplets ou refus&eacute;s.

# account.identitydocs.SEND_DOCUMENTS
source: Send documents
fr_fr: Envoyer les documents

# account.identitydocs.orga.TITLE
source: Proof of identity of
fr_fr: Justificatifs d'identitification de

# account.identitydocs.orga.AUTHENTICATION_TEXT_1
source: The proof of identity documents are sent off immediately and checked within 48 hours by Lemon Way, our payment services provider.
fr_fr: Les justificatifs d'identit&eacute; sont imm&eacute;diatement transmis, puis v&eacute;rifi&eacute;s sous 48h par notre prestataire de paiement, Lemon Way.

# account.identitydocs.orga.AUTHENTICATION_TEXT_2
source: They are first analysed by automated services and then by a person in the event of an error or special situation.
fr_fr: Ils sont d'abord analys&eacute;s par des services automatiques puis par une personne physique en cas d'erreur ou de cas particulier.

# account.identitydocs.orga.AUTHENTICATION_TEXT_3
source: In the event of an obvious error when analysing your documents, you can contact us at investir@wedogood.co or using the online chat.
fr_fr: En cas d'erreur manifeste de l'analyse de vos documents, vous pouvez nous contacter &agrave; l'adresse investir@wedogood.co ou sur le chat en ligne.

# account.investments.INVESTMENTS_OF
source: Investments of
fr_fr: Investissements de

# account.investments.INVESTMENTS_VALIDATED
source: validated investments
fr_fr: investissements valid&eacute;s

# account.investments.INVESTMENTS_PENDING
source: waiting
fr_fr: en attente

# account.investments.PROJECTS_FUNDED
source: funded projects
fr_fr: projets financ&eacute;s

# account.investments.INVESTED
source: invested
fr_fr: investis

# account.investments.ROYALTIES_RECEIVED
source: royalties received
fr_fr: royalties re&ccedil;ues

# account.investments.INVESTMENTS_TO_CONCLUDE
source: My investment intentions I want to realise
fr_fr: Mes intentions d'investissement &agrave; concr&eacute;tiser

# account.investments.STATUS_INVESTMENT
source: in investment
fr_fr: en investissement

# account.investments.STATUS_VOTE
source: under evaluation
fr_fr: en &eacute;valuation

# account.investments.status.PENDING_PAYMENT
source: Awaiting payment
fr_fr: En attente de paiement

# account.investments.status.TO_BE_VALIDATED
source: To be validated
fr_fr: A valider

# account.investments.status.VALIDATED
source: Validated
fr_fr: Valid&eacute;

# account.investments.status.ROYALTIES_FINISHED
source: Finished contract
fr_fr: Versements termin&eacute;s

# account.investments.status.CANCELED
source: Canceled
fr_fr: Annul&eacute;

# account.investments.status.SUSPENDED
source: Suspended
fr_fr: En suspend

# account.investments.status.CONTRACT_GOING_TO_START
source: Upcoming contract
fr_fr: Versements &agrave; venir

# account.investments.status.PAYMENTS_STARTED
source: Payments started
fr_fr: Versements en cours

# account.investments.status.PAYMENTS_FINISHED
source: Payments finished
fr_fr: Versements termin&eacute;s

# account.investments.status.LATE
source: Late
fr_fr: En retard

# account.investments.status.UPCOMING
source: Upcoming
fr_fr: A venir

# account.investments.status.FAILED
source: Failed
fr_fr: En d&eacute;faut

# account.investments.orga.TITLE
source: Investments of
fr_fr: Investissements de

# account.notifications.TITLE
source: Notifications coming from WE DO GOOD
fr_fr: Notifications en provenance de WE DO GOOD

# account.notifications.TITLE_FOLLOWED_PROJECTS
source: Followed projects
fr_fr: Projets suivis

# account.parameters.SAVE_PARAMETERS
source: Save your information
fr_fr: Enregistrez vos informations

# account.parameters.PASSWORD_MODIFICATION
source: Change your password
fr_fr: Modification de mot de passe

# account.parameters.UNLINK_FACEBOOK
source: Unlink my Facebook account
fr_fr: D&eacute;lier mon compte Facebook

# account.parameters.UNLINK_FACEBOOK_APPLY_PASSWORD
source: Unlink my Facebook account and apply this password
fr_fr: D&eacute;lier mon compte Facebook et appliquer ce mot de passe

# account.parameters.SOME_ERRORS
source: Some errors have stopped your information from being saved:
fr_fr: Certaines erreurs ont bloqu&eacute; l'enregistrement de vos donn&eacute;es :

# account.parameters.orga.TITLE
source: Information of
fr_fr: Informations de

# account.parameters.orga.ERROR
source: Some errors stopped your data record!
fr_fr: Certaines erreurs ont bloqu&eacute; l'enregistrement de vos donn&eacute;es :

# account.parameters.orga.HEAD_OFFICE
source: Head office
fr_fr: Si&egrave;ge social

# account.wallet.TITLE
source: My electronic wallet
fr_fr: Mon porte-monnaie &eacute;lectronique

# account.wallet.AWAITING_AUTHENTICATION
source: We are waiting for your authentication so that we can transfer %s &euro; on your wallet.
fr_fr: Nous attendons votre authentification pour verser %s &euro; sur votre porte-monnaie.

# account.wallet.AUTHENTICATION_NECESSARY
source: Your account needs to be authenticated by our payment provider to access your personal wallet and transfer your royalties on your bank account.
fr_fr: L'authentification de votre compte est une obligation l&eacute;gale dans le cadre de la lutte contre le blanchiment de capitaux et le financement du terrorisme. Elle est donc n&eacute;cessaire pour que vous puissiez activer votre porte-monnaie &eacute;lectronique et pouvoir retirer vos royalties.

# account.wallet.VIEW_AUTHENTICATION_STATUS
source: View my authentication status
fr_fr: Voir le statut de mon authentification

# account.wallet.SEND_MONEY_TO_WALLET
source: Make a bank transfer to my wallet
fr_fr: Recharger mon porte-monnaie par virement

# account.wallet.SEND_MONEY_TO_WALLET_ONLY_BANK_TRANSFER
source: To prevent money laundering, you can only transfer money to your wallet through a bank transfer.
fr_fr: Afin d'emp&ecirc;cher les utilisations de cartes frauduleuses et le blanchiment d'argent, il n'est pas possible, pour l'instant, de recharger son porte-monnaie avec un autre moyen de paiement. Vous pouvez utiliser votre carte pour investir sur les projets depuis leur page de pr&eacute;sentation.

# account.wallet.RECIPIENT_BANK_ACCOUNT
source: Recipient bank account
fr_fr: Compte bancaire de destination

# account.wallet.TRANSFER_TO_MY_BANK_ACCOUNT
source: Transfer to my bank account
fr_fr: Virer vers mon compte bancaire

# account.wallet.RIB_AWAITING_VALIDATION
source: Our payment provider is analyzing your RIB. Please come back in 48h to make sure of its validation.
fr_fr: Votre RIB est en cours de validation par notre prestataire de paiement. Merci de revenir d'ici 48h pour vous assurer de sa validation.

# account.wallet.RIB_REJECTED
source: Your RIB has been rejected by our payment provider.
fr_fr: Votre RIB a &eacute;t&eacute; refus&eacute; par notre prestataire de paiement.

# account.wallet.INPUT_YOUR_BANK_ACCOUNT_DETAILS
source: Please type in your bank account details to transfer your royalties.
fr_fr: Afin de retirer vos royalties, merci de renseigner vos coordonn&eacute;es bancaires.

# account.wallet.AMOUNT_TO_TRANSFER
source: Amount that you want to transfer (max %s &euro;):
fr_fr: Montant &agrave; retirer (maximum %s &euro;) :

# account.wallet.ACCOUNT_LINKED
source: Linked bank account:
fr_fr: Compte bancaire associ&eacute; :

# account.wallet.MODIFY_RIB
source: Modify my RIB
fr_fr: Modifier mon RIB

# account.wallet.TRANSACTIONS_HISTORY
source: Transactions history
fr_fr: Historique de mes transactions

# account.wallet.VIEW_TRANSACTIONS_HISTORY
source: View the transactions history
fr_fr: Voir l'historique de mes transactions

# account.wallet.orga.AWAITING_AUTHENTICATION
source: %s &euro; need the organization authentication to be transfered.
fr_fr: %s &euro; sont en attente d'authentification.

# account.wallet.orga.AUTHENTICATION_NECESSARY
source: Your organization account needs to be authenticated by our payment provider to access your personal wallet and transfer your royalties on your bank account.
fr_fr: L'authentification de votre compte est une obligation l&eacute;gale dans le cadre de la lutte contre le blanchiment de capitaux et le financement du terrorisme. Elle est donc n&eacute;cessaire pour que vous puissiez activer votre porte-monnaie &eacute;lectronique et pouvoir retirer vos royalties.

# account.wallet.orga.TRANSFER_MY_BANK_ACCOUNT
source: Transfer to the bank account of
fr_fr: Virer vers le compte bancaire de

# account.wallet.orga.RIB_AWAITING_VALIDATION
source: Our payment provider is analyzing your organization RIB. Please come back in 48h to make sure of its validation.
fr_fr: Le RIB de l'organisation est en cours de validation par notre prestataire de paiement. Merci de revenir d'ici 48h pour vous assurer de sa validation.

# account.wallet.orga.INPUT_YOUR_BANK_ACCOUNT_DETAILS
source: Please type in your bank account details to transfer your organization royalties.
fr_fr: Afin de retirer les royalties per&ccedil;ues par l'organisation, merci de renseigner ses coordonn&eacute;es bancaires.

# account.wallet.orga.TRANSFER_TO_BANK_ACCOUNT
source: Transfer to the bank account of
fr_fr: Virer sur le compte bancaire de

# account.wallet.orga.TRANSFERED_TO_BANK_ACCOUNT
source: transfered to the bank account
fr_fr: vers&eacute;s sur le compte bancaire

# account.wallet.orga.CANCELED
source: canceled
fr_fr: annul&eacute;s

# account.wallet.orga.BEING_TRANSFERED
source: being transfered to bank account
fr_fr: en cours de versement sur le compte bancaire

# account.wallet.orga.NO_MONEY_TRANSFER
source: No money transfer.
fr_fr: Aucun transfert d&apos;argent.

# account.wallet.transactions.NONE
source: No transaction
fr_fr: Aucune transaction

# account.wallet.transactions.INVESTMENT_ON
source: Investment on
fr_fr: Investissement sur

# account.wallet.transactions.PROJECT_MANAGED_BY
source: Project managed by
fr_fr: Projet port&eacute; par

# account.wallet.transactions.ROYALTIES_TRANSFER_FROM
source: Royalties payment from
fr_fr: Versement de royalties de

# account.wallet.transactions.ROYALTIES_TRANSFER
source: Royalties payment
fr_fr: Versement de royalties

# account.wallet.transactions.TRANSFER_FROM_BANK_ACCOUNT
source: Transfer from your bank account
fr_fr: Rechargement depuis votre compte bancaire

# account.wallet.transactions.REFUND_INVESTMENT
source: Investment refund
fr_fr: Remboursement d'investissement

# account.wallet.transactions.TRANSFER_TO_BANK_ACCOUNT
source: Transfer to your bank account
fr_fr: Retrait vers votre compte bancaire

# account.wallet.transactions.REFUND_TO_WALLET_FROM
source: Refund to your wallet from
fr_fr: Remboursement sur votre porte-monnaie de

# account.wallet.transactions.TRANSFER_CORRECTION
source: Transfer adjustment
fr_fr: Correction d'erreur de versement

# account.wallet.transactions.UNDEFINED_DEBIT
source: Undefined debit
fr_fr: D&eacute;bit ind&eacute;fini

# account.wallet.transactions.BANK_CARD
source: Bank card:
fr_fr: Carte bancaire :

# account.wallet.transactions.BANK_TRANSFER
source: Bank transfer:
fr_fr: Virement :

# account.wallet.transactions.BANK_DIRECT_DEBIT
source: Bank direct debit:
fr_fr: Pr&eacute;l&egrave;vement bancaire :

# invest.header.INVEST_ON_PROJECT
source: Invest on the project
fr_fr: Investir sur le projet

# invest.header.BACK_TO_PROJECT
source: Back to the project
fr_fr: Retour au projet

# invest.header.steps.AMOUNT
source: Amount
fr_fr: Montant

# invest.header.steps.INFORMATION
source: Personal information
fr_fr: Informations personnelles

# invest.header.steps.CONTRACT
source: Contract
fr_fr: Contrat

# invest.header.steps.PAYMENT
source: Payment
fr_fr: Paiement

# invest.header.steps.SHARE
source: Share
fr_fr: Partage

# invest.input.ALERT_AUTHENTICATION_1
source: In order to combat money laundering, you will be asked to provide digital proof of identity to authenticate your account.
fr_fr: Afin de lutter contre le blanchiment d'argent, des justificatifs d'identit&eacute; vous seront demand&eacute;s au format num&eacute;rique pour authentifier votre compte.

# invest.input.ALERT_AUTHENTICATION_2
source: If you don't have any proof with you, you can come back later to complete your profile and finalise your investment.
fr_fr: Si vous ne les avez pas avec vous, vous aurez la possibilit&eacute; de revenir plus tard pour compl&eacute;ter votre profil et finaliser votre investissement.

# invest.input.error.SESSION
source: Your process has suffered a loss of session data. Thank you for resuming the process.
fr_fr: Votre parcours a subi une perte de donn&eacute;e de session. Merci de reprendre votre parcours.

# invest.input.error.MINIMUM
source: You must invest at least
fr_fr: Vous devez investir au moins

# invest.input.error.MAXIMUM
source: You cannot invest more than
fr_fr: Vous ne pouvez pas investir plus de

# invest.input.error.INTERVAL_1
source: Please do not leave less than
fr_fr: Merci de ne pas laisser moins de

# invest.input.error.INTERVAL_2
source: to invest.
fr_fr: &agrave; investir.

# invest.input.error.INTEGER
source: The sum to invest must be complete.
fr_fr: Le montant que vous pouvez investir doit &ecirc;tre entier.

# invest.input.error.GENERAL
source: The amount entered appears to contain an error.
fr_fr: Le montant saisi semble comporter une erreur.

# invest.input.UNDEFINED_DURATION
source: an indefinite period
fr_fr: une dur&eacute;e ind&eacute;termin&eacute;e

# invest.input.INDICATIVE_PERCENTAGE
source: (indicative percentage).
fr_fr: (pourcentage indicatif).

# invest.input.OF_TURNOVER_OF
source: of the turnover of
fr_fr: du chiffre d'affaires de

# invest.input.DURING
source: for
fr_fr: pendant

# invest.input.OF_TURNOVER_OF_PROJECT_DURING
source: of the turnover of this project for
fr_fr: du chiffre d'affaires de ce projet pendant

# invest.input.THANKS_TO_ME
source: Thanks to me
fr_fr: Gr&acirc;ce &agrave; moi

# invest.input.REACHED
source: achieved
fr_fr: atteints

# invest.input.BEFORE_INVESTING
source: Before investing
fr_fr: Avant d'investir

# invest.user-details.PERSONAL_INFORMATION
source: Personal information
fr_fr: Informations personnelles

# invest.user-details.ORGANIZATION_INFORMATION
source: Information about your organization
fr_fr: Informations de votre organisation

# invest.identitydocs.DOCUMENTS_RECEIVED
source: We have received your documents. They have been sent to our service provider Lemon Way for validation.
fr_fr: Nous avons bien re&ccedil;u vos documents. Ils ont &eacute;t&eacute; transmis &agrave; notre prestataire Lemon Way pour validation.

# invest.identitydocs.INVESTMENT_SAVED
source: We have registered your investment intention of €%s.
fr_fr: Nous avons enregistr&eacute; votre intention d'investissement de %s &euro;.

# invest.identitydocs.WILL_BE_NOTIFIED
source: When the documents are validated, you will receive a notification allowing you to finalise your investment by proceeding to payment.
fr_fr: Lorsque les documents seront valid&eacute;s, vous recevrez une notification vous permettant de finaliser votre investissement en proc&eacute;dant au paiement.

# invest.identitydocs.DOCS_IN_ACCOUNT
source: You can also retrieve it from your personal account.
fr_fr: Vous pourrez aussi le retrouver au sein de votre compte personnel.

# invest.identitydocs.THANKS
source: Thanks and see you soon!
fr_fr: Merci, et &agrave; bient&ocirc;t !

# invest.identitydocs.SEND_LATER
source: Send later
fr_fr: Envoyer plus tard

# invest.identitydocs.INVEST_LATER
source: and invest later
fr_fr: et investir plus tard

# invest.contract.VALIDATE_CONTRACT
source: Validate the contract
fr_fr: Valider le contrat

# invest.cancel.YOU_CHOSE_CANCEL_PROJECT
source: You have chosen to cancel your investment in the %s project.
fr_fr: Vous avez choisi d'annuler votre investissement sur le projet %s.

# invest.cancel.ARE_YOU_SURE
source: Are you sure?
fr_fr: En &ecirc;tes-vous certain(e) ?

# invest.cancel.IF_SURE
source: If you are, you will be refunded in full.
fr_fr: Si oui, vous serez int&eacute;gralement rembours&eacute;(e).

# invest.cancel.CANCEL_INVESTMENT
source: Cancel my investment
fr_fr: Annuler mon investissement

# invest.cancel.CONFIRM_INVESTMENT
source: Confirm my investment
fr_fr: Confirmer mon investissement

# invest.cancel-not-validated.INTENTION_CANCELED
source: Your intention to invest in the %s project has been cancelled.
fr_fr: Votre intention d'investissement sur le projet %s a bien &eacute;t&eacute; annul&eacute;e.

# invest.cancel-not-validated.YOU_CAN_INVEST
source: You can invest in the project at any time by clicking on the INVEST button on the project page.
fr_fr: Vous pourrez investir &agrave; tout moment sur le projet en cliquant sur le bouton INVESTIR sur la page du projet.

# invest.cancel-not-validated.VIEW_PROJECT
source: Go to project
fr_fr: Voir le projet

# invest.confirm-cancel.INVESTMENT_CANCELED
source: Your investment has been cancelled.
fr_fr: Votre investissement a bien &eacute;t&eacute; annul&eacute;.

# invest.confirm-cancel.IF_CARD
source: If you paid by card, your bank account has been refunded.
fr_fr: Si vous aviez pay&eacute; par carte bancaire, l'argent a &eacute;t&eacute; revers&eacute; sur votre compte bancaire.

# invest.confirm-cancel.IF_WIRE_OR_WALLET
source: If you paid by bank transfer or electronic wallet, the money is transferred to your electronic wallet. Go to your personal account.
fr_fr: Si vous aviez pay&eacute; par virement ou porte-monnaie électronique, l'argent est vers&eacute; sur votre porte-monnaie &eacute;lectronique. Rendez-vous sur votre compte personnel.

# invest.confirm-cancel.IF_CHECK
source: If you paid by cheque, the funds will not be withdrawn and the cheque will be cancelled.
fr_fr: Si vous aviez pay&eacute; par ch&egrave;que, l'argent ne sera pas retir&eacute;, le ch&egrave;que sera annul&eacute;.

# invest.confirm-cancel.VIEW_CURRENT_PROJECTS
source: See current projects
fr_fr: Voir les projets en cours

# invest.confirm-cancel.INVEST_ANOTHER_AMOUNT
source: Invest another amount
fr_fr: Investir un autre montant

# invest.finish-preinvestment.CHANGE_TERMS
source: Change investment in the project
fr_fr: Modification d'investissement sur le projet

# invest.finish-preinvestment.YOU_HAD_PREINVESTED
source: You had pre-invested €%s in the %s project.
fr_fr: Vous aviez pr&eacute;-investi %s &euro; sur le projet %s.

# invest.finish-preinvestment.AFTER_THE_VOTE
source: Upon completion of the evaluation, the fundraising conditions were changed:
fr_fr: A l'issue de l'&eacute;valuation, les conditions de la lev&eacute;e de fonds ont &eacute;t&eacute; modifi&eacute;es :

# invest.share.SORRY_FOR_CONTRACT_REJECTED
source: We are sorry that you decided not to sign this contract.
fr_fr: Nous sommes navr&eacute;s de votre refus de signer ce contrat.

# invest.share.GOING_TO_REFUND
source: We will proceed with the cancellation of your investment.
fr_fr: Nous allons proc&eacute;der &agrave; l'annulation de votre investissement.

# invest.share.INVESTMENT_VALIDATED
source: Your investment has been accounted for, thank you!
fr_fr: Votre investissement a bien &eacute;t&eacute; pris en compte, merci !

# invest.share.THANK_YOU_SIGNING
source: Thank you for your electronic signature!
fr_fr: Merci pour votre signature &eacute;lectronique !

# invest.share.SHARE_POSITIVE_SAVINGS
source: To boost my impact and to shine a light on more positive projects, I am spreading the word about:
fr_fr: Pour d&eacute;multiplier mon impact et permettre &agrave; plus de projets positifs de voir le jour, je passe le mot sur :

# invest.share.SHARE_PROJECT
source: To increase the chances of the project succeeding, I am spreading the word about:
fr_fr: Pour augmenter les chances de r&eacute;ussite de ce projet, je passe le mot sur :

# invest.share.BACK_POSITIVE_SAVINGS
source: Back to the Positive Savings page
fr_fr: Retour &agrave; la page &Eacute;pargne positive

# invest.share.BACK_PROJECT
source: Back to project
fr_fr: Retour au projet

# invest.mean-payment.TITLE
source: My chosen payment method:
fr_fr: Je choisis mon mode de paiement :

# invest.mean-payment.list.WALLET
source: WEDOGOOD wallet
fr_fr: Porte-monnaie WEDOGOOD

# invest.mean-payment.list.CARD_WALLET
source: WE DO GOOD wallet and card
fr_fr: Porte-monnaie WE DO GOOD et carte bancaire
