Repository: anaisbct/yproject-site-wptheme
Catalog: languages/*.po
Languages: fr_fr

# form.user-identitydocs.CAPITAL_ALLOCATION_DESCRIPTION
source: If the distribution of capital is not clearly expressed in the articles of association
fr_fr: Disponible sur Infogreffe ou à défaut attestation de répartition du capital

# form.user-identitydocs.ID_SECOND_PERSON
source: Proof of identity of the second person (optional)
fr_fr: Justificatif d'identité de la deuxi&egrave;me personne détenant au moins 25% du capital

# form.user-identitydocs.ID_SECOND_PERSON_DESCRIPTION
source: If a second individual holds at least 25% of the capital
fr_fr: Ce fichier est nécessaire si un associé détient plus de 25% du capital. Les documents acceptés sont la carte d'identité ou le passeport.

# form.user-identitydocs.SECOND_ID_SECOND_PERSON
source: Second proof of identity of the second person (optional)
fr_fr: Deuxi&egrave;me justificatif d'identité de la deuxi&egrave;me personne détenant au moins 25% du capital

# form.user-identitydocs.SECOND_ID_SECOND_PERSON_DESCRIPTION
source: Same types as the first. Otherwise a driving licence or the latest tax notice can be provided.
fr_fr: M&ecirc;mes types que pour le premier document. Sinon le permis de conduire ou le dernier avis d'imposition peuvent &ecirc;tre fournis.

# form.user-identitydocs.ID_THIRD_PERSON
source: Third person's proof of identity (optional)
fr_fr: Justificatif d'identit&eacute; de la troisi&egrave;me personne détenant au moins 25% du capital

# form.user-identitydocs.ID_THIRD_PERSON_DESCRIPTION
source: If a third individual holds at least 25% of the capital
fr_fr: Ce fichier est nécessaire si un troisi&egrave;me associé détient plus de 25% du capital. Les documents acceptés sont la carte d'identité ou le passeport.

# form.user-identitydocs.SECOND_ID_THIRD_PERSON
source: Second proof of identity of the third person (optional)
fr_fr: Deuxi&egrave;me justificatif d'identit&eacute; de la troisi&egrave;me personne détenant au moins 25% du capital

# form.user-identitydocs.SECOND_ID_THIRD_PERSON_DESCRIPTION
source: Same types as the first. Otherwise a driving licence or the latest tax notice can be provided.
fr_fr: M&ecirc;mes types que pour le premier document. Sinon le permis de conduire ou le dernier avis d'imposition peuvent &ecirc;tre fournis.

# form.user-identitydocs.ID_BACK
source: Reverse of proof of identity
fr_fr: Verso du justificatif d'identit&eacute;

# form.user-identitydocs.ID_BACK_DESCRIPTION
source: This file is only required if the reverse side is not in the previous file.
fr_fr: Ce fichier n'est utile que si le verso ne figure pas dans le fichier pr&eacute;c&eacute;dent.

# form.user-identitydocs.SECOND_ID
source: Second proof of identity
fr_fr: Deuxi&egrave;me justificatif d'identit&eacute;

# form.user-identitydocs.SECOND_ID_DESCRIPTION_1
source: Passport or double-sided identity card with fully readable MRZ strip that was not uploaded as the first proof of identity.
fr_fr: Passeport ou carte d'identit&eacute; recto-verso avec bande MRZ lisible en intégralit&eacute;, qui n'aurait pas &eacute;t&eacute; d&eacute;pos&eacute; en premi&egrave;re pi&egrave;ce d'identit&eacute;.

# form.user-identitydocs.SECOND_ID_DESCRIPTION_2
source: Otherwise one of the following documents: driving licence, last tax notice, health card, family record book, birth certificate.
fr_fr: Sinon un des documents suivants : permis de conduire, dernier avis d'imposition, livret de famille, acte de naissance.

# form.user-identitydocs.SECOND_ID_DESCRIPTION_3
source: Residence permits are accepted for non-French nationals.
fr_fr: Les titres de s&eacute;jour sont accept&eacute;s pour les personnes qui ne sont pas fran&ccedil;aises.

# form.user-identitydocs.SECOND_ID_BACK
source: Reverse of second proof of identity
fr_fr: Verso du deuxi&egrave;me justificatif d'identit&eacute;

# form.user-identitydocs.SECOND_ID_BACK_DESCRIPTION
source: This file is only required if the reverse side is not in the previous file.
fr_fr: Ce fichier n'est utile que si le verso ne figure pas dans le fichier pr&eacute;c&eacute;dent.

# form.user-identitydocs.PROOF_ADDRESS
source: Proof of address
fr_fr: Justificatif de domicile

# form.user-identitydocs.PROOF_ADDRESS_ALERT
source: As of September 2019, Lemon Way no longer accepts proof of address to authenticate accounts.
fr_fr: Depuis septembre 2019, Lemon Way n'accepte plus les justificatifs de domicile pour authentifier les comptes.

# form.user-identitydocs.PROOF_ADDRESS_DESCRIPTION_1
source: This field is optional. It is required if you don't have a second identity document.
fr_fr: Ce champ est facultatif. Il est utile si vous n'avez pas de deuxi&egrave;me pi&egrave;ce d'identit&eacute;.

# form.user-identitydocs.PROOF_ADDRESS_DESCRIPTION_2
source: It must be less than 3 months old, and come from a utility supplier (electricity, gas, water) or a landlord, or be a tax statement.
fr_fr: Il doit dater de moins de 3 mois, et provenir d'un fournisseur d'&eacute;nergie (&eacute;lectricit&eacute;, gaz, eau) ou d'un bailleur, ou &ecirc;tre un relev&eacute; d'imp&ocirc;t.

# form.user-identitydocs.PHONE_NUMBER
source: The SMS will be sent to the following number:
fr_fr: Le SMS sera envoy&eacute; au num&eacute;ro suivant :

# form.user-notifications.newsletters.WEDOGOOD
source: WE DO GOOD newsletter
fr_fr: Newsletter WE DO GOOD

# form.user-notifications.newsletters.PROJECT_NEWS
source: Projects news
fr_fr: Actualit&eacute;s des projets

# form.user-notifications.newsletters.PROJECTS_ECONOMIC
source: Projects with economic impact
fr_fr: Projets &agrave; impact &eacute;conomique

# form.user-notifications.newsletters.PROJECTS_SOCIAL
source: Projects with social impact
fr_fr: Projets &agrave; impact social

# form.user-notifications.newsletters.PROJECTS_ENVIRONMENT
source: Projects with environment impact
fr_fr: Projets &agrave; impact environnemental

# form.user-notifications.newsletters.PROJECTS_AROUND_ME
source: Projects around me
fr_fr: Projets autour de chez moi

# form.user-notifications.royalties.ONLY_POSITIVE
source: Only if the amount is positive
fr_fr: Si le montant est positif

# form.user-password.PASSWORD_CURRENT
source: Current Password
fr_fr: Mot de passe actuel

# form.user-password.PASSWORD_NEW
source: New Password
fr_fr: Nouveau mot de passe

# form.user-password.PASSWORD_NEW_CONFIRM
source: Confirm the new password
fr_fr: Confirmer le nouveau mot de passe

# form.user-password.error.PASSWORD_EMPTY
source: The new password cannot be left empty.
fr_fr: Le nouveau mot de passe ne peut pas &ecirc;tre vide.

# form.user-password.error.PASSWORD_DOESNT_MATCH
source: The confirmation password does not match the new password.
fr_fr: Le mot de passe de confirmation ne correspond pas au nouveau mot de passe.

# form.user-password.error.PASSWORD_CURRENT_WRONG
source: Your current password does not match.
fr_fr: Votre mot de passe actuel ne correspond pas.

# form.user-password.PASSWORD_MODIFIED
source: Your password has been successfully changed.
fr_fr: Votre mot de passe a &eacute;t&eacute; modifi&eacute; avec succ&egrave;s.

# form.invest-input.I_WISH_TO_INVEST
source: I want to invest
fr_fr: Je souhaite investir

# form.invest-input.error.NOT_LOGGED_IN
source: You are not logged in.
fr_fr: Vous n'&ecirc;tes pas identifi&eacute;.

# form.invest-input.error.INVESTMENT_NOT_POSSIBLE
source: It has not been possible to invest.
fr_fr: Il n'est pas possible d'investir.

# form.invest-input.error.AMOUNT_EMPTY
source: You have not entered the amount you want to invest.
fr_fr: Vous n'avez pas saisi le montant que vous souhaitez investir.

# form.invest-input.error.AMOUNT_NOT_NUMERIC
source: You did not enter a correct number.
fr_fr: Vous n'avez pas saisi un nombre correct.

# form.invest-input.error.AMOUNT_NOT_INTEGER
source: You did not enter a whole number.
fr_fr: Vous n'avez pas saisi un nombre entier.

# form.invest-input.error.AMOUNT_NOT_ENOUGH
source: You have not entered a sufficient amount.
fr_fr: Vous n'avez pas saisi un montant suffisant.

# form.invest-input.error.AMOUNT_TOO_MUCH
source: You cannot invest that much.
fr_fr: Vous ne pouvez pas investir autant.

# form.invest-user-details.IN_MY_NAME
source: On my own behalf (individual)
fr_fr: En mon nom (personne physique)

# form.invest-user-details.AS_ORGANIZATION
source: As an organisation (legal entity)
fr_fr: En tant qu'organisation (personne morale)

# form.invest-user-details.CORRECT_INFORMATION
source: I declare that this information is correct
fr_fr: Je d&eacute;clare que ces informations sont exactes

# form.invest-user-details.A_NEW_ORGANIZATION
source: A new organisation
fr_fr: Une nouvelle organisation

# form.invest-user-details.ORGANIZATION_SELECT
source: On behalf of
fr_fr: Au nom de

# form.invest-user-details.CAPACITY_REPRESENT_ORGANIZATION
source: I declare that I am able to represent this organisation
fr_fr: Je d&eacute;clare &ecirc;tre en capacit&eacute; de repr&eacute;senter cette organisation

# form.invest-user-details.error.FIRST_NAME_SIZE
source: Your first name must be at least 2 characters long.
fr_fr: Votre pr&eacute;nom doit faire au moins 2 caract&egrave;res.

# form.invest-user-details.error.LAST_NAME_SIZE
source: Your surname must be at least 2 characters long.
fr_fr: Votre nom doit faire au moins 2 caract&egrave;res.

# form.invest-user-details.error.NOT_DECLARED_INFORMATION
source: You have not declared that your information is correct.
fr_fr: Vous n'avez pas d&eacute;clar&eacute; vos informations comme exactes.

# form.invest-user-details.error.CHOOSE_USER_TYPE
source: You have to choose on whose behalf you want to invest.
fr_fr: Vous devez choisir en quel nom vous souhaitez investir.

# form.invest-user-details.error.ORGANIZATION_SELECTION
source: You have not chosen the organisation in whose name you wish to invest.
fr_fr: Vous n'avez pas choisi l'organisation au nom de laquelle vous souhaitez investir.

# form.invest-user-details.error.ORGANIZATION_REPRESENT
source: You have not declared that you are able to represent the organisation.
fr_fr: Vous n'avez pas d&eacute;clar&eacute; &ecirc;tre en mesure de repr&eacute;senter l'organisation.

# form.invest-user-details.error.SAME_ORGANIZATION_PROJECT
source: You cannot invest with the organisation leading the project.
fr_fr: Vous ne pouvez pas investir avec l'organisation qui porte le projet.

# form.invest-user-details.error.ORGANIZATION_EMAIL_NOT_OK
source: The organisation's email address is not valid.
fr_fr: L'adresse e-mail de l'organisation n'est pas valide.

# form.invest-user-details.error.ORGANIZATION_EMAIL_ALREADY_USED
source: The organisation's email address is already in use.
fr_fr: L'adresse e-mail de l'organisation est d&eacute;j&agrave; utilis&eacute;e.

# form.invest-user-details.error.ORGANIZATION_WEBSITE_EMPTY
source: The organisation's website is not defined.
fr_fr: Le site web de l'organisation n'est pas d&eacute;fini.

# form.invest-poll.source.TITLE
source: My reason for investing today:
fr_fr: Ce qui m'a motiv&eacute;(e) &agrave; investir aujourd'hui&nbsp;:

# form.invest-poll.source.TITLE_VOTE
source: What would make me want to invest in this project:
fr_fr: Ce qui me donnerait envie d'investir sur ce projet&nbsp;:

# form.invest-poll.source.OPTION_PROJECT_MANAGER
source: I know the project leader(s)
fr_fr: Je connais le(s) porteur(s) de projet

# form.invest-poll.source.OPTION_INTEREST
source: The project in a sector that interests me
fr_fr: Le projet fait partie d'un secteur qui m'int&eacute;resse

# form.invest-poll.source.OPTION_SAVINGS
source: I am looking to diversify my investments
fr_fr: Je cherche &agrave; diversifier les placements de mon &eacute;pargne

# form.invest-poll.source.OPTION_IMPACTS
source: I am looking to invest in a positive impact project
fr_fr: Je cherche &agrave; investir dans un projet &agrave; impact positif

# form.invest-poll.source.OPTION_OTHER
source: Other:
fr_fr: Autre(s) :

# form.invest-poll.known.TITLE
source: I got to know this fundraiser via:
fr_fr: J'ai connu cette lev&eacute;e de fonds via&nbsp;:

# form.invest-poll.known.OPTION_PROJECT_MANAGER
source: The entrepreneur
fr_fr: L'entrepreneur

# form.invest-poll.known.OPTION_OTHER_INVESTOR
source: Another investor in the project
fr_fr: Un autre investisseur du projet

# form.invest-poll.known.OPTION_OTHER
source: Other (press ...)
fr_fr: Autre (presse...)

# form.invest-poll.come-from.TITLE
source: I found this fundraiser's page through:
fr_fr: Je suis arriv&eacute;(e) sur la page de cette lev&eacute;e de fonds via&nbsp;:

# form.invest-poll.come-from.OPTION_MAIL
source: An email from the project leader
fr_fr: Un mail du porteur de projet

# form.invest-poll.come-from.OPTION_SOCIAL_PRIVATE
source: A private message on Facebook, LinkedIn, Twitter...
fr_fr: Un message priv&eacute; sur Facebook, LinkedIn, Twitter...

# form.invest-poll.come-from.OPTION_SOCIAL_PUBLIC
source: A social media post
fr_fr: Une publication sur les r&eacute;seaux sociaux

# form.invest-poll.come-from.OPTION_WEDOGOOD
source: The WE DO GOOD newsletter or website
fr_fr: La newsletter ou le site de WE DO GOOD

# form.invest-poll.come-from.OPTION_PRESS
source: A press article
fr_fr: Un article de presse

# form.invest-poll.come-from.OPTION_OTHER
source: Other:
fr_fr: Autre(s) :

# form.invest-poll-continuous.notifications.TITLE
source: I would like to receive a notification:
fr_fr: Je voudrais recevoir une notification&nbsp;:

# form.invest-poll-continuous.notifications.OPTION_NEXT
source: When it will be possible to invest in the next
fr_fr: Lorsqu'il sera possible d'investir sur les prochains

# form.invest-poll-continuous.notifications.OPTION_NEW
source: When it will be possible to invest in a new issue (beekeeping, energy, mobility, housing, etc.)
fr_fr: Lorsqu'il sera possible d'investir sur une nouvelle th&eacute;matique (apiculture, &eacute;nergie, mobilit&eacute;, logement...)

# form.invest-poll-continuous.invest-rythm.TITLE
source: I would like to invest in positive savings projects, on the following basis:
fr_fr: Je souhaiterais investir sur les projets d'&eacute;pargne positive, de mani&egrave;re&nbsp;:

# form.invest-poll-continuous.invest-rythm.OPTION_PONCTUAL
source: One-off
fr_fr: Ponctuelle

# form.invest-poll-continuous.invest-rythm.OPTION_MONTHLY
source: Regular: monthly
fr_fr: R&eacute;guli&egrave;re : mensuelle

# form.invest-poll-continuous.invest-rythm.OPTION_QUARTERLY
source: Regular: quarterly
fr_fr: R&eacute;guli&egrave;re : trimestrielle

# form.invest-poll-continuous.invest-rythm.OPTION_STOCK
source: Occasional: whenever it is possible to invest in new
fr_fr: Occasionnelle : &agrave; chaque fois qu'il est possible d'investir sur de nouveaux

# form.invest-poll-continuous.invest-rythm.OPTION_OTHER
source: Other
fr_fr: Autre

# form.invest-poll-continuous.known.TITLE
source: How did you hear about positive savings?
fr_fr: Comment avez-vous connu l'&eacute;pargne positive&nbsp;?

# form.invest-poll-continuous.known.OPTION_WEDOGOOD
source: From WE DO GOOD
fr_fr: Par WE DO GOOD

# form.invest-poll-continuous.known.OPTION_BY
source: From
fr_fr: Par

# form.invest-poll-continuous.known.OPTION_OTHER
source: Other
fr_fr: Autre

# lemonway.document.CONTACT
source: Please contact us through the chat or our e-mail address: investir@wedogood.co.
fr_fr: Merci de nous contacter par chat ou par mail sur investir@wedogood.co.

# lemonway.document.MISSING_INFO
source: There is information missing to validate your account.
fr_fr: Il manque des informations pour permettre la validation.

# lemonway.document.DOCUMENT_RECEIVED_NOT_ANALYZED
source: The document has been received but has not been analyzed yet.
fr_fr: Le document est re&ccedil;u mais pas encore analys&eacute;.

# lemonway.document.DOCUMENT_REJECTED
source: The document has been rejected by our payment provider.
fr_fr: Le document a &eacute;t&eacute; refus&eacute; par notre prestataire.

# lemonway.document.DOCUMENT_REJECTED_ILLEGIBLE
source: The document has been rejected by our payment provider, judging it illegible.
fr_fr: Le document a &eacute;t&eacute; refus&eacute; par notre prestataire qui l'a jug&eacute; illisible.

# lemonway.document.DOCUMENT_REJECTED_EXPIRED
source: The document has been rejected by our payment provider, judging it expired.
fr_fr: Le document a &eacute;t&eacute; refus&eacute; par notre prestataire car le document a expir&eacute;.

# lemonway.document.DOCUMENT_REJECTED_WRONG
source: The document has been rejected by our payment provider, the type of document doesn't match.
fr_fr: Le document a &eacute;t&eacute; refus&eacute; par notre prestataire car ce n'est pas le bon document.

# lemonway.document.DOCUMENT_REJECTED_WRONG_OWNER
source: The document has been rejected by our payment provider, the document doesn't match the wallet owner.
fr_fr: Le document a &eacute;t&eacute; refus&eacute; par notre prestataire car il ne correspond pas au propri&eacute;taire du porte-monnaie.

# lemonway.document.ADDITIONAL_COMMENT
source: Additional comment from Lemon Way:
fr_fr: Commentaire compl&eacute;mentaire de Lemon Way :

# lemonway.document.type.ID
source: ID
fr_fr: La carte d'identit&eacute;

# lemonway.document.type.PROOF_ADDRESS
source: Proof of address
fr_fr: Le justificatif de domicile

# lemonway.document.type.RIB
source: Bank details
fr_fr: Le RIB

# lemonway.document.type.RESIDENCY_PERMIT
source: Residency permit
fr_fr: Le permis de r&eacute;sidence

# lemonway.document.type.KBIS
source: Company KBIS
fr_fr: Le KBIS

# lemonway.document.type.PASSPORT
source: Passport
fr_fr: Le passeport

# lemonway.document.status.WAITING
source: Awaiting validation
fr_fr: En attente de v&eacute;rification

# lemonway.document.status.PENDING
source: Pending
fr_fr: En attente

# lemonway.document.status.ACCEPTED
source: Accepted
fr_fr: Accept&eacute;

# lemonway.document.status.REJECTED
source: Rejected
fr_fr: Refus&eacute;

# lemonway.document.status.ILLEGIBLE
source: Illegible
fr_fr: Illisible

# lemonway.document.status.EXPIRED
source: Expired
fr_fr: Expir&eacute;

# lemonway.document.status.WRONG_TYPE
source: Wrong type
fr_fr: Mauvais type

# lemonway.document.status.WRONG_OWNER
source: Wrong owner
fr_fr: Mauvaise personne

# Impact et coh&eacute;rence du projet
source: Impact and consistency of the project
fr_fr: Impact et coh&eacute;rence du projet

# Economie :
source: Economy:
fr_fr: Economie :

# Environnement :
source: Environment:
fr_fr: Environnement :

# Autres :
source: Others:
fr_fr: Autres :

source: Are these impacts sufficient for this project to be funded on WEDOGOOD.co?
fr_fr: Ces impacts sont-ils suffisants pour que ce projet soit en financement sur WEDOGOOD.co ?

# personnes ont vot&eacute; oui
source: persons have voted yes
fr_fr: personnes ont vot&eacute; oui

# Sur ces
source: Among these
fr_fr: Sur ces

# votants
source: voters
fr_fr: votants

# personnes ont d&eacute;clar&eacute; qu'ils investiraient en moyenne
source: persons have declared they would invest on average
fr_fr: personnes ont d&eacute;clar&eacute; qu'ils investiraient en moyenne

# Pour un total de
source: For a total of
fr_fr: Pour un total de

# euros d'intentions d'investissement, soit
source: euros of investment intention, ie
fr_fr: euros d'intentions d'investissement, soit

# de l’objectif
source: of the goal
fr_fr: de l’objectif

# ont &eacute;valu&eacute; le risque, en moyenne, &agrave; :
source: have rated the risk, on average, to:
fr_fr: ont &eacute;valu&eacute; le risque, en moyenne, &agrave; :

# Remarques
source: Remarks
fr_fr: Remarques

# Les internautes aimeraient avoir plus d’informations sur :
source: Users would like to have more information on:
fr_fr: Les internautes aimeraient avoir plus d’informations sur :

# Autres informations :
source: Other information:
fr_fr: Autres informations :

# Oui
source: Yes
fr_fr: Oui

# Non
source: No
fr_fr: Non

# autres
source: others
fr_fr: autres

# previsionnel financier
source: financial previsions
fr_fr: previsionnel financier

# structuration de l'equipe
source: team
fr_fr: structuration de l'equipe

# produit / service
source: product / service
fr_fr: produit / service

# impact societal
source: societal impacts
fr_fr: impact societal

# Il n'y a pas encore eu de vote sur ce projet.
source: There has not been any vote yet on this project.
fr_fr: Il n'y a pas encore eu de vote sur ce projet.

# G&eacute;n&eacute;ral
source: General
fr_fr: G&eacute;n&eacute;ral

# valid&eacute;
source: validated
fr_fr: valid&eacute;

# non-valid&eacute;
source: unvalidated
fr_fr: non-valid&eacute;

# distincts
source: separate
fr_fr: distincts

# Les
source: The
fr_fr: Les

# ont
source: are
fr_fr: ont

# ans de moyenne
source: years old on average
fr_fr: ans de moyenne

# Ce sont
source: They are
fr_fr: Ce sont

# % de femmes et
source: % of women and
fr_fr: % de femmes et

# % d&apos;hommes
source: % of men
fr_fr: % d&apos;hommes

# moyen
source: on average
fr_fr: moyen

# par personne :
source: per person:
fr_fr: par personne :

# m&eacute;dian
source: median
fr_fr: m&eacute;dian

# Ils ont
source: They have
fr_fr: Ils ont

# Vote termin&eacute;
source: Vote closed
fr_fr: Vote termin&eacute;

# Collecte termin&eacute;e
source: The campaign is closed
fr_fr: Collecte termin&eacute;e

# Plus que
source: Only
fr_fr: Plus que

# jour
source: day
fr_fr: jour

# heure
source: hour
fr_fr: heure

# pour voter !
source: remaining to vote!
fr_fr: pour voter !

# contributeur
source: contributor
fr_fr: contributeur

# contribu&eacute;
source: contributed
fr_fr: contribu&eacute;

# investisseur
source: investor
fr_fr: investisseur

# investisseurs
source: investors
fr_fr: investisseurs

# investissement
source: investment
fr_fr: investissement

# investi
source: invested
fr_fr: investi

# d&eacute;veloppement &eacute;conomique et de l&rsquo;emploi
source: economic and job growth
fr_fr: d&eacute;veloppement &eacute;conomique et de l&rsquo;emploi

# r&eacute;silience &eacute;conomique locale
source: local economic resilience
fr_fr: r&eacute;silience &eacute;conomique locale

# encouragement de l&rsquo;innovation
source: innovation promotion
fr_fr: encouragement de l&rsquo;innovation

# gouvernance ouverte et transparente
source: open and transparent governance
fr_fr: gouvernance ouverte et transparente

# efficience &eacute;conomique
source: economic efficiency
fr_fr: efficience &eacute;conomique

# conditions de travail
source: work conditions
fr_fr: conditions de travail

# lien social
source: social bonds
fr_fr: lien social

# acc&egrave;s &agrave; l&rsquo;emploi
source: access to employment
fr_fr: acc&egrave;s &agrave; l&rsquo;emploi

# conditions de vie
source: life conditions
fr_fr: conditions de vie

# pr&eacute;servation des ressources
source: resource conservation
fr_fr: pr&eacute;servation des ressources

# protection de la biodiversit&eacute;
source: biodiversity protection
fr_fr: protection de la biodiversit&eacute;

# r&eacute;duction de la pollution
source: pollution prevention
fr_fr: r&eacute;duction de la pollution

# produit ou service &eacute;coresponsable
source: eco-friendly product ou service
fr_fr: produit ou service &eacute;coresponsable

# Inscription
source: Register
fr_fr: Inscription

# R&eacute;sum&eacute;
source: Summary
fr_fr: R&eacute;sum&eacute;

# Investissement
source: Investment
fr_fr: Investissement

# Pr&eacute;sentation
source: Presentation
fr_fr: Pr&eacute;sentation

# Actualit&eacute;s
source: News
fr_fr: Actualit&eacute;s

# Soutenir
source: Contribute
fr_fr: Soutenir

# Investir
source: Invest
fr_fr: Investir

# Tableau de bord
source: Dashboard
fr_fr: Tableau de bord

# Gestion financi&egrave;re
source: Finance
fr_fr: Gestion financi&egrave;re

# Nouvelle langue
source: New language
fr_fr: Nouvelle langue

# Suivre
source: Follow
fr_fr: Suivre

# Suivi !
source: Followed!
fr_fr: Suivi !

# Forme juridique :
source: Legal form:
fr_fr: Forme juridique :

# Code APE :
source: APE Code:
fr_fr: Code APE :
